{
    "title": "Electricity and Alternative Energy",
    "number": "7.2",
    "content1": "Although electrification has not been done in poor households in some limited remote areas, the number is negligible, so there is no need to make huge investments in electrification. However, plenty of work seems to be needed for the strengthening of the transmission line. In improving the power transmission line, wooden poles need to be replaced by concrete or iron poles first, and transformers need to be installed in places with Low Voltage.",
    "content2": "Apart from electricity service, concrete programs seem to be needed for the promotion of alternative and renewable energy. Encouraging and subsidizing biogas construction in livestock farming areas and installing solar energy in both remote and accessible areas can supply regular energy and speed up development activities through energy utilization. Solar energy can be used for operating lift irrigation drinking water projects, domestic consumption and excess energy can be sold to the national transmission line.",
    "equationIntro": "Generally, a normal family consumes 2 kilowatts of electricity daily. Even that consumption amount is lower in rural areas. A 17.6 square feet solar panel produces 250 watts of electricity. Throughout the day, from about 6.8 hours of sunlight, 250 watts X 6.8 hours results in 1.7 kilowatts of electricity. Producing 1.7 kilowatts X 30 days can produce 51 kilowatts of electricity in a month.\n\nThis means from a house occupying 600 square feet:",
    "equation": "51 KW \\times \\frac{600}{17.6} = 1738 KW",
    "content3": "This means that by installing solar energy in a house occupying 600 square feet, enough energy for that house can be produced. However, rural houses need to be made solar energy production friendly. On the other hand, micro-hydro projects can be operated by studying the possibility of reservoir-based electricity as there are evergreen sources of water. Electricity produced in this way can be sold to the national transmission line if there is excess. Since many households still use wood/firewood as the main fuel for cooking, electricity and solar energy can help replace wood/firewood. This also helps in environmental conservation. Therefore, it seems necessary to operate programs for maintenance and improvement of power transmission lines, installation of transformers, promotion of alternative and renewable energy in various wards of the municipality."
}