{
    "title": "विद्युत तथा वैकल्पिक उर्जा",
    "number": "७.२",
    "content1": "केही सिमित दुर्गम क्षेत्रका विपन्न घरहरूमा विद्युतीकरण नभए तापनि त्यसको सङ्ख्या नगन्य रहेकाले विद्युतीकरणमा ठूलो लगानी गर्नुपर्ने अवस्था छैन् । तथापि प्रशारण लाइनको सुदृढीकरणका लागि भने प्रशस्त काम गर्नुपर्ने देखिन्छ । विद्युत प्रशारण लाईन सुधारमा सर्वप्रथम काठका पोलहरू पक्की वा फलामका पोलहरूले विस्थापन गर्नुपर्ने देखिन्छ भने Low Voltage हुने स्थानहरूमा ट्रान्सफर्मर जडान गर्नुपर्ने देखिन्छ ।",
    "content2": "विद्युत सेवा बाहेक वैकल्पिक र नवीकरणीय ऊर्जा प्रवर्द्धनका लागि ठोस कार्यक्रमहरू सञ्चालन गर्नुपर्ने देखिन्छ । पशुपालन हुने क्षेत्रमा गोबरग्याँस निर्माणमा प्रोत्साहन र अनुदान दिने र अन्य दुर्गम तथा सुगम दुवै क्षेत्रमा सौर्य ऊर्जा जडान गर्न सके त्यसबाट ऊर्जाको नियमित आपूर्ति हुनुको साथै थप विकासका क्रियाकलापहरूलाई ऊर्जाको सदुपयोग मार्फत गति दिन सकिन्छ । सौर्य ऊर्जाबाट लिफ्ट सिँचाई खानेपानी आयोजना सञ्चालन गर्न गार्हस्थ उपभोगका निम्ति प्रयोग गरी बढी भएको ऊर्जालाई राष्ट्रिय प्रशारण लाइनमा बिक्री समेत गर्न सकिन्छ ।",
    "equationIntro": "सामान्तयाः एउटा सामान्य परिवारले दैनिक २ किलोवाट विद्युत खपत गर्दछ । त्यसमा पनि यो उपभोगको मात्रा ग्रामिण भेगहरूमा त्यो भन्दा न्यून हुन्छ । १७.६ वर्ग फिटको सोलार प्यानलले २५० बाट विद्युत उत्पादन गर्दछ । दिनभर करिब ६.८ घण्टा सुर्यको किरणबाट २५० वाट X ६.८ घण्टा गर्दा १.७ किलोवाट विद्युत निस्कन्छ । १.७ किलोवाट X ३० दिन उत्पादन गर्दा महिनामा ५१ किलोवाट विद्युत उत्पादन हुन सक्दछ ।\n\nयसको अर्थ ६०० वर्ग फिट ओगट्ने घरबाट",
    "equation": "५१ कि.वा. \\times \\frac{६००}{१७.६} = १७३८ कि.वा.",
    "content3": "यसको अर्थ ६०० वर्गफिट ओगट्ने घरमा सौर्यऊर्जा जडान गर्दा सो घरलाई पुग्ने ऊर्जा उत्पादन गर्न सकिन्छ । यद्यपी, ग्रामिण घरहरू सौर्य ऊर्जा उत्पादनमैत्री बनाउनुपर्ने हुन्छ । अर्कोतर्फ पानीका सदाबहार स्रोतहरू भएको र जलाशयमा आधारित विद्युतको समेत सम्भावना अध्ययन गरी लघु विद्युत योजनाहरू सञ्चालन गर्न सकिन्छ । यसरी उत्पादित विद्युत बढी भएको खण्डमा राष्ट्रिय प्रशारण लाइनमा बेच्न सकिन्छ । हालसम्म समेत काठ/दाउरालाई खाना पकाउने मुख्य इन्धनको रूपमा प्रयोग गर्ने घरपरिवार धेरै भएकाले काठ/दाउरा विस्थापन गर्न विद्युत तथा सौर्य ऊर्जाले सहयोग पुर्‍याउन सक्दछ । यसबाट वातावरण संरक्षणमा समेत टेवा पुग्दछ । तसर्थ, नगरपालिकाका विभिन्न वडामा विद्युत प्रशारण लाईन मर्मत सम्भार तथा सुधार, ट्रान्सफर्मर जडान, वैकल्पिक तथा नवीकरणीय ऊर्जा प्रवर्द्धनका कार्यक्रमहरू सञ्चालन गर्नुपर्ने देखिन्छ ।"
}