{
    "title": "भू–उपयोग तथा स्वामित्व",
    "sectionId": "land-use",
    "number": "४.२",
    "intro": "भूमि महत्वपूर्ण प्राकृतिक साधन हो । आर्थिक विकासको लागि यसको समुचित उपयोग गर्नु पर्दछ । भूमिलाई कृषि, आवास, सडक, पिउने पानी, सिँचाई, विद्युत तथा उर्जा, सूचना तथा सञ्चार आदिको प्रवन्धको लागि प्रयोग गर्ने गरिन्छ । यस खण्डमा विशेष गरी नगरपालिकाको भू–उपयोग र भू–आवरणको वस्तुगत चित्रण गरिएको छ ।",
    "distribution": {
        "title": "भू–उपयोगको वितरण",
        "number": "४.२.१",
        "content": "यस नगरपालिकाको वर्तमान भू–उपयोगलाई हेर्दा ५७.७५ प्रतिशत अर्थात् सबैभन्दा धेरै वन क्षेत्रले ओगटेको छ भने दोस्रोमा कृषिले ओगटेको क्षेत्र रहेको छ । उपलब्ध जमिन मध्ये खेतीयोग्य जमिनको अंश राम्रो रहेको छ । सम्पूर्ण खेतीयोग्य जमिनमा वैज्ञानिक कृषि प्रणाली अवलम्बन गर्न सके उत्पादनको राम्रो सम्भावना देखिन्छ । यस पालिकाको भू-उपयोगको अर्को उल्लेखनीय पक्ष भनेको यहाँको वनजंगल तथा वनस्पतीले ढाकेको क्षेत्र हो । समग्र भू-भागको ५७.७५ प्रतिशत वनक्षेत्र रहनु पालिकाबासीको लागि सुखद रहेको छ । यहाँको अन्य भू-उपयोगको विस्तृत विवरण तालिकामा उल्लेख गरिएको छ:",
        "tableData": [
            {
                "category": "कृषि",
                "area": 84.29,
                "percentage": 29.70
            },
            {
                "category": "व्यवसायिक क्षेत्र",
                "area": 0.37,
                "percentage": 0.13
            },
            {
                "category": "धार्मिक क्षेत्र",
                "area": 0.13,
                "percentage": 0.05
            },
            {
                "category": "वनजंगल क्षेत्र",
                "area": 163.88,
                "percentage": 57.75
            },
            {
                "category": "जल क्षेत्र",
                "area": 23.89,
                "percentage": 8.42
            },
            {
                "category": "औद्योगिक क्षेत्र",
                "area": 0.19,
                "percentage": 0.07
            },
            {
                "category": "अन्य",
                "area": 0.26,
                "percentage": 0.09
            },
            {
                "category": "सार्वजनिक उपयोगको क्षेत्र",
                "area": 3.79,
                "percentage": 1.34
            },
            {
                "category": "आवास क्षेत्र",
                "area": 6.98,
                "percentage": 2.46
            }
        ],
        "total": {
            "area": 283.78,
            "percentage": 100
        },
        "source": "GIS तथ्याङ्कमा आधारित"
    },
    "agricultural": {
        "title": "खेतीयोग्य जमिन सम्बन्धी विवरण",
        "number": "४.२.२",
        "content": "वैज्ञानिक र व्यवसायिक ढङ्गले भू–उपयोग नहुँदा कृषि क्षेत्रमा ठुलो घाटा व्यहोर्नु परेको अवस्था छ । नगरमा उपलब्ध सम्पूर्ण खेतियोग्य जमिनको वैज्ञानिक र व्यवसायिक ढङ्गले सदुपयोग हुन सकेको पाइँदैन् खेतीयोग्य जमिनको उपलब्धता भएपनि पूर्ण सदुपयोग नहुँदा एकातर्फ जमिन बाँझो हुँदै जाने त अर्कोतर्फ कृषि उत्पादनमा कमी भई आयात गर्नुपर्ने अवस्था श्रृजना हुन सक्छ । भू–सूचना प्रणालीबाट प्राप्त तथ्याङ्क अनुसार नगरपालिकामा ८४.२९ वर्ग कि.मि. अर्थात २९.७० प्रतिशत जमिन खेतीयोग्य रहेको छ ।",
        "irrigation": {
            "intro": "जमिन खेतीयोग्य भएर मात्र हुँदैन् त्यसमा सिँचाईको सुविधा हुनुपर्दछ । खेतीयोग्य जमिनमा खेतीपाती गरी पूर्ण सदुपयोग गर्न त्यसमा सिँचाईको सुविधा पुर्‍याउनु अनिवार्य हुन्छ । तसर्थ स्थानीय तहहरूले आफ्नो क्षेत्रमा रहेको खेतीयोग्य जमिनको यथार्थ विवरण तयार पारी त्यसमध्ये सिँचाई पुगेको र नपुगेको जमिनको समेत सही तथ्याङ्क हुनुपर्दछ । यस पश्चात सिँचाई नपुगेको जमिनमा एक वा वैकल्पिक उपायले सिँचाई पुर्‍याउन प्राथमिकता केन्द्रीत गर्नु आवश्यक हुन्छ । यस पालिकामा रहेका खेतीयोग्य जमिनमा विभिन्न सिँचाई आयोजनाहरु मार्फत सिँचाई गरिदै आइएको छ । नगरपालिकाबाट प्राप्त पछिल्लो तथ्याङ्क अनुसार पालिकामा रहेका सिँचाई आयोजनाहरुको विस्तृत विवरण तालिकामा प्रस्तुत गरिएको छ ।",
            "projects": [
                {
                    "name": "पँधेरे खोला सिँचाई योजना",
                    "area": "१२ हेक्टर"
                },
                {
                    "name": "चिसापानी कुलो",
                    "area": "६ हेक्टर"
                },
                {
                    "name": "खुरखुरे साना सिँचाई योजना",
                    "area": "२१ हेक्टर"
                },
                {
                    "name": "सुन्दरी खोला सिँचाई योजना",
                    "area": "१९ हेक्टर"
                },
                {
                    "name": "विष्णुजग सिँचाई योजना",
                    "area": "२१ हेक्टर"
                },
                {
                    "name": "कालीटार तल्लो सिँचाई योजना",
                    "area": "६ हेक्टर"
                }
            ],
            "source": "नगर कार्यपालिकाको कार्यालय"
        }
    },
    "barren": {
        "title": "बाँझो जमिन सम्बन्धी विवरण",
        "number": "४.२.३",
        "content": "नगरहरुमा कतिपय क्षेत्रहरू प्रयोगहीन अवस्थामा बाँझो रहेका हुन्छन् । सबै प्रकारका जमिनहरूको एक वा अर्को प्रकारले सदुपयोग गर्न सकिन्छ । जमिन आफैमा एक अमूल्य प्राकृतिक सम्पदा हो । खेती नहुने क्षेत्रमा डालेघाँस वा जडिबुटी लगाउन सकिन्छ भने उपयुक्त स्थानहरूलाई खुल्ला क्षेत्र, मनोरञ्जन स्थल, पार्क वा बगैंचाको रुपमा समेत विकास गर्न सकिन्छ । खेती नहुने अवस्थामा आवास विकासका लागि समेत यस्तो जमिनको सदुपयोग गर्न सकिन्छ । यस नगरपालिकामा खोलाको किनारा तथा भिराला पाखा पखेराका जमिनहरु बाँझो अवस्थामा रहेका छन् ।"
    }
}