{
    "title": "4.2 Land Use and Ownership",
    "sectionId": "land-use",
    "number": "",
    "intro": "Land is an important natural resource. For economic development, it must be used properly. Land is used for agriculture, housing, roads, drinking water, irrigation, electricity and energy, information and communication, etc. This section specifically depicts the municipality's land use and land cover.",
    "distribution": {
        "title": "Distribution of Land Use",
        "number": "4.2.1",
        "content": "Looking at the current land use of this municipality, 57.75 percent, which is the largest area, is covered by forest, followed by agriculture. Among the available land, the portion of cultivable land is good. If scientific agriculture systems can be adopted in all cultivable land, there is a good possibility of production. Another notable aspect of this municipality's land use is the area covered by forests and vegetation. 57.75 percent of the total area being forest is positive for the residents. Detailed information on other land uses is mentioned in the table:",
        "tableData": [
            {
                "category": "Agriculture",
                "area": 84.29,
                "percentage": 29.70
            },
            {
                "category": "Commercial Area",
                "area": 0.37,
                "percentage": 0.13
            },
            {
                "category": "Religious Area",
                "area": 0.13,
                "percentage": 0.05
            },
            {
                "category": "Forest Area",
                "area": 163.88,
                "percentage": 57.75
            },
            {
                "category": "Water Body",
                "area": 23.89,
                "percentage": 8.42
            },
            {
                "category": "Industrial Area",
                "area": 0.19,
                "percentage": 0.07
            },
            {
                "category": "Other",
                "area": 0.26,
                "percentage": 0.09
            },
            {
                "category": "Public Utility Area",
                "area": 3.79,
                "percentage": 1.34
            },
            {
                "category": "Residential Area",
                "area": 6.98,
                "percentage": 2.46
            }
        ],
        "total": {
            "area": 283.78,
            "percentage": 100
        },
        "source": "Based on GIS Data"
    },
    "agricultural": {
        "title": "Cultivable Land Details",
        "number": "4.2.2",
        "content": "A large loss is faced in the agriculture sector when land use is not scientific and commercial. Not all available cultivable land in the city is utilized scientifically and commercially. Although cultivable land is available, lack of full utilization can lead to land becoming barren on one hand, and a decrease in agricultural production necessitating imports on the other. According to data obtained from the Land Information System, 84.29 sq. km. or 29.70 percent of land in the municipality is cultivable.",
        "irrigation": {
            "intro": "It is not enough for land to be cultivable; it must have irrigation facilities. To fully utilize cultivable land for farming, providing irrigation facilities is mandatory. Therefore, local levels must prepare factual details of cultivable land in their area, including accurate data on irrigated and non-irrigated land. After this, priority must be focused on providing irrigation to non-irrigated land through one or alternative measures. In this municipality, irrigation is being done through various irrigation projects. Detailed information on irrigation projects in the municipality is presented in the table.",
            "projects": [
                {
                    "name": "Pandhere Khola Irrigation Project",
                    "area": "12 Hactare"
                },
                {
                    "name": "Chisapani Kulo",
                    "area": "6 Hactare"
                },
                {
                    "name": "Khurkhure Small Irrigation Project",
                    "area": "21 Hactare"
                },
                {
                    "name": "Sundari Khola Irrigation Project",
                    "area": "19 Hactare"
                },
                {
                    "name": "Bishnujag Irrigation Project",
                    "area": "21 Hactare"
                },
                {
                    "name": "Kalitar Lower Irrigation Project",
                    "area": "6 Hactare"
                }
            ],
            "source": "Office of the Municipal Executive"
        }
    },
    "barren": {
        "title": "Barren Land Details",
        "number": "4.2.3",
        "content": "In cities, many areas remain barren and unused. All types of land can be utilized in one way or another. Land itself is an invaluable natural heritage. In areas where farming is not possible, fodder trees or herbs can be planted, while suitable locations can be developed as open spaces, recreational spots, parks, or gardens. In case farming is not possible, such land can be utilized for housing development as well. In this municipality, land on the banks of rivers and steep slopes remains barren."
    }
}