{
    "sectionId": "youth-sports",
    "title": "5.4 Youth, Sports and Entertainment",
    "subsectionId": "sports-fields",
    "subtitle": "5.4.1 Details regarding Sports Fields, Parks, Picnic Spots and Entertainment Places",
    "bhorlenPlayground": "Bhorleni Playground",
    "bhorleniPicnic": "Bhorleni Picnic Spot",
    "content1": "According to the belief that sports discipline and sports development of the municipality can be strengthened by producing healthy, competitive manpower in the sports sector, sports development is found in this municipality. Playgrounds are located in Ward No. 2, Ward No. 4, Ward No. 5, Ward No. 6, Ward No. 7 and Ward No. 8 of this municipality, and the condition of these playgrounds is normal. Overall, it seems that there is very little investment in the field of sports, which is indispensable for the healthy physical development of children and youth manpower. There is a need to invest a huge amount to repair the sports infrastructure built in the past.",
    "sundarpurPlayground": "Sundarpur Playground",
    "duwarPlayground": "Duwar Playground",
    "content2": "Although there are no national and international level sports grounds for entertainment in the municipality, people here are found taking entertainment in volleyball and football grounds, open lands, meadows, parks, but those open lands, meadows and playgrounds have not yet developed as organized grounds. Farmers here spend much time in their fields and in their free time they are found enjoying the local nature there and doing entertainment activities within their reach. Details regarding sports grounds in the municipality are mentioned in the table.",
    "tableTitle": "Table No. 54: Details regarding Stadiums and Sports Fields",
    "headers": [
        "SN",
        "Playground",
        "Address"
    ],
    "rows": [
        [
            "1",
            "Gymnasium, Covered Hall, Badminton Court, Naradmuni Playground- Basaha",
            "Ward No. 4"
        ],
        [
            "2",
            "Gymnasium, Cricket Ground (Satdhare), Covered Hall, Sirwani and Kechuwa Playground",
            "Ward No. 6"
        ],
        [
            "3",
            "Covered Hall and Playground (Sundarpur), Badminton Court, Siwahi Playground, Khoriya Tole Playground",
            "Ward No. 5"
        ],
        [
            "4",
            "Jhora Pata Badminton Court",
            "Ward No. 2"
        ],
        [
            "5",
            "Duwar Hang (Shree Panchami) Playground, Forest Office Premises Playground, Sahid Smarak Playground, Devisthan Danda Playground, Sagarmatha Playground, Lamechaur Playground",
            "Ward No. 7"
        ],
        [
            "6",
            "Bhorleni Playground, Bandel Pani Playground, Rajanagi Playground, Hattisar Playground",
            "Ward No. 3"
        ]
    ],
    "source": "Source: Office of the Municipal Executive",
    "hatikhorePark": "Hattikhore Park",
    "content3": [
        "Parks and gardens in the municipality are public properties. It is necessary to protect these areas to promote green zones by securing the environmental system of the municipality. Entertainment is needed for mental vigor and cleanliness by staying away from daily regular work. Among various means of entertainment, enjoying clean and natural environment and picnicking is a universal and ancient practice.",
        "If gardens, parks and playgrounds serving as public heritage can be sustainably preserved, developed and expanded, these areas become extremely necessary and important in terms of environmental significance as the municipality develops and expands. These areas help maintain the natural beauty of the municipality as resting places in the form of green zones."
    ]
}