{
    "sectionId": "youth-sports",
    "title": "५.४ युवा, खेलकुद तथा मनोरञ्जन",
    "subsectionId": "sports-fields",
    "subtitle": "५.४.१ खेलमैदान, पार्क, पिकनिक स्थल तथा मनोरञ्जनस्थल सम्बन्धी विवरण",
    "bhorlenPlayground": "भर्लेनी खेलमैदान",
    "bhorleniPicnic": "भर्लेनी पिकनिक स्पट",
    "content1": "खेलकुद क्षेत्रमा स्वस्थ, प्रतिस्पर्धा जनशक्ति उत्पादन गरी नगरपालिकाको खेल अनुशासन र खेलकुद विकासलाई बल पुर्याउन सकिन्छ भन्ने मान्यता अनुसार यस नगरपालिकामा खेलकुदको विकास भएको पाइन्छ । यस नगरपालिकाको वडा नं. २, वडा नं. ४, वडा नं. ५, वडा नं. ६, वडा नं. ७ र वडा नं. ८ मा खेलमैदानहरु रहेका छन् भने यि खेल मैदानहरुको अवस्था सामान्य रहेको छ । समग्रमा भन्नुपर्दा बालबालिका एवं युवा जनशक्तिको स्वस्थ शारीरिक विकासको लागि नभई नहुने खेलकुदको क्षेत्रमा अत्यन्त न्यून लगानी हुने गरेको देखिन्छ । विगतमा निर्मित खेलकुद सम्बन्धी पूर्वाधारहरूको मर्मत गर्न निकै ठुलो लगानी गर्नुपर्ने आवश्यकता देखिएको छ ।",
    "sundarpurPlayground": "सुन्दरपुर खेल मैदान",
    "duwarPlayground": "दुवार खेल मैदान",
    "content2": "नगरपालिकामा मनोरञ्जनको लागि राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरका खेलकुद मैदानहरू नभएपनि भलिबल तथा फुटबल मैदानहरू, खुल्ला जमिन, चौर, पार्कहरूमा यहाँका मानिसहरूले मनोरञ्जन लिने गरको पाइन्छ तर ती खुला जमिन, चौर तथा खेलमैदान व्यवस्थित मैदानको रुपमा विकसित भइसकेको छैन् । यहाँका किसानहरू धेरै समय आफ्नो खेत बारीमा बिताउने गर्दछन् भने फुर्सदको समयमा उनीहरू त्यहाँको स्थानीय प्रकृतिमा रमाउने र आफ्नो पहुँचमा रहको मनोरञ्जनका क्रियाकलापहरू गर्ने गरेको पाइन्छ । नगरपालिकामा रहेका खेलकुद मैदान सम्बन्धी विवरण तालिकामा उल्लेख गरिएको छ ।",
    "tableTitle": "तालिका नं. ५४: रंगशाला तथा खेल मैदान सम्बन्धी विवरण",
    "headers": [
        "क्र.सं.",
        "खेल मैदान",
        "ठेगाना"
    ],
    "rows": [
        [
            "१",
            "ब्यायामशाला (जिमखाना), कबर्ड हल, ब्याडमिन्टन कोर्ट, नारदमुनि खेल मैदान- बसाहा,",
            "वडा नं. ४"
        ],
        [
            "२",
            "ब्यायामशाला (जिमखाना), क्रिकेट मैदान (सातधारे), कबर्ड हल, सिरवानी र केचुवा खेल मैदान",
            "वडा नं. ६"
        ],
        [
            "३",
            "कबर्ड हल र खेल मैदान (सुन्दरपुर), ब्याडमिन्टन कोर्ट, सिवाही खेल मैदान, खोरिया टोल खेल मैदान",
            "वडा नं. ५"
        ],
        [
            "४",
            "झोरा पाटा ब्याडमिन्टन कोर्ट",
            "वडा नं. २"
        ],
        [
            "५",
            "दुवार हांग (श्री पंचमी) खेल मैदान, बन कार्यालय परिसर खेल मैदान, सहिद स्मारक खेल मैदान, देवीस्थान डाँडा खेल मैदान, सगरमाथा खेल मैदान, लामेचौर खेल मैदान,",
            "वडा नं. ७"
        ],
        [
            "६",
            "भर्लेनी खेल मैदान, बँदेल पानी खेल मैदान, राजानागी खेल मैदान, हात्तिसार खेल मैदान",
            "वडा नं. ३"
        ]
    ],
    "source": "स्रोत: नगर कार्यपालिकाको कार्यालय",
    "hatikhorePark": "हत्तिखोरे पार्क",
    "content3": [
        "नगरपालिकामा रहेका पार्क तथा उद्यानहरू सार्वजनिक सम्पत्तिहरू हुन् । नगरपालिकाको पर्यावरणीय प्रणालीलाई सुरक्षित गरी हरित क्षेत्रलाई प्रवर्द्धन गर्न यी क्षेत्रहरूको संरक्षण गर्नु आवश्यक छ । दैनिक नियमित कामकाजबाट पर रही मानसिक स्फूर्ति र स्वच्छताका लागि मनोरञ्जनको आवश्यकता पर्दछ । मनोरञ्जनका विभिन्न उपायहरू मध्ये स्वच्छ तथा प्राकृतिक वातावरणमा रमाउने तथा वनभोज गर्ने चलन सर्वव्यापी र प्राचिन चलन हो ।",
        "सार्वजनिक सम्पदाको रुपमा रहेका उद्यान, पार्क तथा खेल मैदानहरूको दिगो रुपमा संरक्षण विकास र विस्तार गर्न सके नगरपालिकाको विकास र विस्तार हुँदै जाँदा यी क्षेत्रहरू पर्यावरणीय महत्वका हिसाबले अत्यन्त आवश्यक र महत्वपूर्ण हुन्छन् । यी क्षेत्रहरूलाई हरित क्षेत्रको रुपमा विश्रामस्थल तथा नगरपालिकाको प्राकृतिक सुन्दरता कायम गर्न सहयोग गर्दछन् ।"
    ]
}