{
    "title": "भिरालोपनाको विवरण",
    "intro": "चौदण्डीगढी नगरपालिकाको भूमिलाई भू–बनोट, पारिस्थितिक प्रणाली तथा भू–स्खलन जस्ता प्रवृत्तिका आधारमा अध्ययन गर्दा भूमिको वर्गीकरणलाई त्यसको उपयोगको सम्भाव्यता र सघनता घट्दै जाने (Degrading) क्रममा राखिएको छ । अर्को शब्दमा, भू–स्खलन वा भू–क्षयीकरणको प्रवृत्ति भू–बनोट अनुसार फरक पर्दै जान्छ । त्यसै क्रमले भूमिको स्थायित्वलाई मजबुत बनाउने उपायको भौतिक लक्षण (Physical characteristics) का आधारमा माटोको अवस्था र भिरालोपन विश्लेषण गरिएको छ । पालिकामा भू–बनोट, पारिस्थितिक प्रणाली तथा भू–स्खलन जस्ता तत्वका आधारमा भूमिको वर्गीकरणलाई हेर्दा नगरपालिकाको जमिनमा न्यूनतम ० डिग्रीदेखि अधिकतम ६३ डिग्रीसम्मको भिरालोपन देखिन्छ । जसलाई नक्शामा उल्लेख गरिएको छ ।",
    "mapReference": {
        "number": 3,
        "title": "नगरपालिकाको भिरालोपन वितरण नक्शा",
        "image": "/images/chapters/2/slope-map.jpg"
    },
    "categories": [
        {
            "marker": "अ",
            "title": "Slope ०°– ५° (माटोको गहिराई पर्याप्त भएको, पानीको निकास राम्रो हुने गरी कान्ला बनाई खेती गर्न सकिने)",
            "description": "यस्तो जमिनमा माटोको गहिराई पर्याप्त हुन्छ र पानी सतहमा तथा अर्ध भूमिगत अवस्थामा समेत सजिलै निकास हुन्छ । मनसुनी खेती गर्नका लागि यस्तो भूमिमा गह्राहरू बनाउनु पर्दछ । सतहगत जलप्रवाह एवं अर्धभूमिगत पानीको निकासलाई भू–क्षय हुन नपाओस् भनी नियन्त्रणका उपायहरू अपनाउनु पर्दछ । माटोका भौतिक गुणहरू तथा जमिनको भिरालोपनका कारण वर्षाको पानीबाट नयाँ खोल्सीहरू बन्ने र ती खोल्सीहरू प्रकारान्तरमा चौडा हुँदै गएर भू–क्षयको प्रवृत्ति बढ्ने हुनाले यस वर्गको जमिनको संरक्षण गर्न विशेष ध्यान दिनु पर्दछ ।"
        },
        {
            "marker": "आ",
            "title": "Slope ५º - ३०º -माटोको गहिराई ५०–१०० से.मि. भएको, पानीको निकास राम्रो हुने गरी कान्ला बनाएर मात्र खेती गर्न सकिने)",
            "description": "५०–३०० भिरालो रहेको, पानीको निकास राम्रो हुने गरेको तथा माटोको पत्रको गहिराई ५० से.मि. देखि १०० से.मि. सम्म रहेको जग्गा यस वर्गमा पर्दछ । यस वर्गको जमिनमा पहिरो जाने, जमिन भासिने जस्ता भू–क्षयीकरणका प्रवृत्तिहरू सामान्य रुपमा देखा परिरहन्छन् । त्यसैले जमिनलाई सामान्य रुपमा व्यवस्थापन नगरिएमा यस्ता प्रवृत्तिमा झन् वृद्धि हुने हुन्छ । वन, वनस्पतिका लागि यो जमिन त्यति सहज हुँदैन् । गाईवस्तुको आवत-जावतबाट भू–क्षयीकरणमा वृद्धि हुने हुनाले चरन विकासलाई यस प्रकारको जमिनमा प्रश्रय दिन ठीक हुँदैन् । तर, पालैपालो निश्चित स्थानहरूमा गाईवस्तु थुनेर चराउने हो भने त्यसले जमिनको उत्पादकत्वमा सघाउ पनि पुर्‍याउन सक्दछ । यस प्रकारको जमिन विशेष गरी मनसुन खेतीका लागि भू–क्षय रोक्न गह्राहरू बनाउन अनिवार्य हुन्छ । यसमा खेतीको परम्परागत र मध्यमस्तरीय प्रविधि नै अपनाउनुपर्ने हुन्छ । यस प्रकारको भिरालोपन भएको जमिनमा खेती गर्दा माटोको भौतिक गुणहरूसँग व्यवस्थापन सीपको सम्मिश्रणले मुख्य भूमिका खेलेको हुन्छ । सिँचाईको प्रयोग नियमित रुपमा पहिलेदेखि नै भइरहेको खण्डमा सिँचाई गर्दा भू–क्षयको समस्या आउँदैन्, तर, नयाँ सिँचाई प्रणाली शुरु गर्ने हो भने शुरुमा सावधानी अपनाउनु पर्दछ । एक्कासी बढी सिँचाई भएको खण्डमा भू–क्षयीकरणको प्रवृत्ति तुरुन्त शुरु हुन सक्दछ । यस वर्गको जमिनमा परम्परागत माध्यम वा आधुनिक विधिबाट खेती गर्न सकिन्छ । मनसुनको समयमा हुने वर्षाका कारण चरन तथा वनस्पतिलाई पनि मनग्य फाईदा पुग्दछ । यस्तो जमिनमा धान खेती गर्न सकिन्छ । सिँचाई सुविधा उपलब्ध भएको छ । माटो दानादार भएको अवस्थामा समेत धानबाली लगाउन सकिन्छ । सिँचाई भएमा हिउँदे एवं वर्षे बाली पनि लगाउन सकिन्छ ।"
        },
        {
            "marker": "इ",
            "title": "Slope ३०º - ४०º माटोको गहिराई २० से.मि. मात्र भएको, पानीको निकास सहज भएको तथा जमिनको भिरालोपन ३०० (१.७ मिटरमा १ मि.) भन्दा बढी भएको, काठ दाउरा उत्पादन गर्न उपयुक्त ।",
            "description": "माटोको पत्र २० से.मि. मात्र गहिराई भएको पानीको निकास सहज भएको तथा जमिनको भिरालोपन ३०० (१.७ मिटरमा १ मि.) भन्दा बढी भएको जमिन यस वर्गमा पर्दछ । यस प्रकारको ज्यादा भिरालोपन भएको जग्गामा गह्रा बनाएर खेती गर्नु फाईदाजनक देखिँदैन् । यस प्रकारको जमिनमा वर्षाको पानीबाट छिटो खोल्सीहरू बन्ने वा बाढीले क्षति पुर्‍याउने ठूलो सम्भावना रहन्छ । यस प्रकारको जमिनमा वनस्पतीहरू लगाउन, उपयुक्त देखिन्छ । यहाँ काठ र इन्धनका लागि वन पैदावारको उत्पादन वृद्धि गर्नु उपयुक्त हुन्छ । पहिरो जाने वा बाढीबाट क्षति हुने प्रवृत्ति यस प्रकारको जमिनका सामान्य लक्षण हुन् । यस्तो क्षेत्रमा जंगलको विकास गरी इन्धन, पशु आहार तथा काठ उत्पादन गर्न सकिन्छ । जंगल फडानी भएको छ भने पनि यस्तो क्षेत्रमा या त बोटबिरूवालाई पुनः हुर्काउन सकिन्छ या त बृक्षारोपण गर्न सकिन्छ । यस वर्गमा पर्ने जमिनहरूमा गाईवस्तुलाई चराउने चलन कडाईका साथ नियन्त्रण गर्नुपर्छ । यदि इन्धन, पशु, आहार तथा चरनको लागि उपयोग गर्ने हो भने पनि वार्षिक उपयोगले भविष्यको उत्पादकत्वलाई जोखिममा पार्ने खालको हुनु हुदैन् । यस प्रकारको क्षेत्रमा यस्तो वन पैदावार उपयोग गर्ने तरिका, स्थान र पहुँचको लागि सडक विस्तार र सुरक्षित योजना बनाउनु पर्दछ । यस्तो जमिन खेतीको लागि उपयुक्त हुँदैन् ।"
        },
        {
            "marker": "ई",
            "title": "Slope >४०º माटोको गहिराई २० से.मि. भन्दा कम भएको, भू–क्षय भइरहने पुनरुत्पादनको सम्भावना कम भएको ।",
            "description": "ज्यादै भिरालो भएको, मध्यम भिरालोपन भए पनि माटो पत्र (तह) २० से.मि. भन्दा कम भएको वा जस्तो सुकै भिरालोपन भए पनि वर्षे पानीबाट क्षति भएको, धेरै खोल्सीहरू सिर्जना भएको जमिन यस वर्गमा पर्दछ । यस प्रकारको जमिनलाई घाँस वा बोट–बिरुवा लगाएर हराभरा बनाइराख्नुपर्छ, किनभने माथि उल्लेख गरिए झैँ एकातिर यस्तो जमिनमा भू–क्षयीकरणको प्रवृत्ति तीब्र रहेको हुन्छ भने अर्कातिर एक पटक भू–स्खलन भइसकेको क्षेत्रलाई पुनःअधिग्रहण (reclaim) गर्न असम्भव हुन्छ । उच्च भू–भागमा माटोको तापक्रम कम रहने तथा भिरालोपन भएकोले माटो सजिलैसँग बग्दछ । तलको तालिकामा चौदण्डीगढी नगरपालिकाको भिरालोपनको विवरण उल्लेख गरिएको छ ।"
        }
    ],
    "tableTitle": "तालिका नं. २: नगरपालिकाको भिरालोपनको विवरण",
    "tableData": [
        {
            "slopeRange": "० डिग्री देखि ५ डिग्री",
            "area": 119.53,
            "percentage": 42.12
        },
        {
            "slopeRange": "५ डिग्री देखि १५ डिग्री",
            "area": 82.40,
            "percentage": 29.04
        },
        {
            "slopeRange": "१५ डिग्री देखि ३० डिग्री",
            "area": 65.82,
            "percentage": 23.19
        },
        {
            "slopeRange": "३० डिग्री देखि ४५ डिग्री",
            "area": 15.37,
            "percentage": 5.42
        },
        {
            "slopeRange": "४५ डिग्री देखि ६३ डिग्री",
            "area": 0.65,
            "percentage": 0.23
        }
    ],
    "total": {
        "area": 283.78,
        "percentage": 100
    },
    "source": "भू–सूचना प्रणालीमा आधारित स्थलगत तथ्याङ्क",
    "conclusion": "यहाँको करिब ४२.१२ प्रतिशत भू–भाग ० डिग्री देखि ५ डिग्रीसम्मको, २९.०४ प्रतिशत भू–भाग ५ डिग्रीदेखि १५ डिग्रीसम्मको, २३.१९ प्रतिशत १५ डिग्रीदेखि ३० डिग्रीसम्मको, ५.४२ प्रतिशत भू–भाग ३० डिग्रीदेखि ४५ डिग्रीसम्मको, ०.२३ प्रतिशत भू–भाग ४५ डिग्रीदेखि ६३ डिग्रीसम्मको भिरालोपनको स्थितिमा छ । यसको अर्थ यहाँको जमिनमा खेतीपाती गर्न धेरै सहज रहेको छ । खेतीपाती मार्फत् अन्नभण्डार बन्ने क्षमता नगरपालिकाले राख्दछ । यहाँको भूमिको सही सदुपयोग गर्न सके प्राकृतिक सम्पदाको धनी चौदण्डीगढी नगरपालिकाले विकासमा कायापलट हुन सक्ने क्षमता राख्दछ ।"
}