{
    "title": "तरकारी तथा फलफूलमा लाग्ने रोग तथा किरा",
    "number": "४.३.२",
    "tableTitle": "तरकारी तथा फलफूलमा लाग्ने रोग तथा किरा",
    "tableNumber": "तालिका नं. ३०",
    "source": "नगर कार्यपालिकाको कार्यालय",
    "tableData": [
        {
            "sn": "१.",
            "crop": "गोलभेडा",
            "majorDisease": "टुटायप्सूलूटा, सेतो झिंगा, लाही, फलको गवारो, पतेरो आदि ।",
            "majorPest": "उडुवा—अगौटे, पछौटे आईलाउने, ममाजाइक आदि ।"
        },
        {
            "sn": "२.",
            "crop": "काउली, बन्दा",
            "majorDisease": "डाईमण्ड ब्याक मोथ, टोवाको क्याटरपिलर, लाही, उफ्रने फडके आदि ।",
            "majorPest": "सफटरट, ब्लाक रट, अल्टरवेरिया, क्लव रुट डेम्पीङ अफ आदि ।"
        },
        {
            "sn": "३.",
            "crop": "आलू",
            "majorDisease": "डढुवा, मोजाइफ खैरो पिप, फेदकटुवा, लाही, चक्के आदि ।",
            "majorPest": "आलुको पुतली, रातो कमिला, पात खाने लाभ्रे आदि ।"
        },
        {
            "sn": "४.",
            "crop": "रायो",
            "majorDisease": "डाईमण्ड ब्याक मोथ, टोवाको क्याटरपिलर, लाही, उफ्रने फडके आदि ।",
            "majorPest": "सफटरट , ब्लाक रट, अल्टरवेरिया, क्लव रुट डेम्पीङ अफ आदि ।"
        },
        {
            "sn": "५.",
            "crop": "सुन्तला/कागती",
            "majorDisease": "पतेरो, लाही, फ्रुट फ्लाई, स्केल लिफ, जरा कुहिने रोग, फेद कुहिने, खरानेस/धुले, भाईनर, pink disease, anthracnose, दादे रोग (citrus scab), गुद निस्किने रोग (Gummosis), कालो ध्वाँसे (sooty mould), Canker, Citrus greening, (Citrus tristeza virus CTV) लेमन डग आदि ।",
            "majorPest": "क्याकर, फ्रुट रट, रुटरघ, हरियो पतेरा, फल कुहाउने झिंगा (fruit fly), स्वीटीमोल्ड, citrus psylla, Leaf miner, Red spider mite, blue bettle, stem & trunk borer, लाही, थ्रिप्स, निमाटोड, Lemon butterfly किरा आदि ।"
        },
        {
            "sn": "",
            "crop": "काँक्रो/फर्सी",
            "majorDisease": "पाउडररी मिल्ड्यू, डाउनी मिल्ड्यू, मोजाइक भाईरस",
            "majorPest": "Red pumpkin beetle, Aulacophora foveicollis, Fruit flies, Bacterocera cucurbitae, Aphids, Aphis gossyypii"
        },
        {
            "sn": "",
            "crop": "सिमी/केराउ",
            "majorDisease": "सिन्दुरे रोग, खराने रोग",
            "majorPest": "Soyabean hairy caterpillar, Spilarctia casigneta, Pod borers, Helicoverpa armigera, Coepea aphids, Aphis craccivora"
        },
        {
            "sn": "",
            "crop": "आँप",
            "majorDisease": "खराने रोग, आँप फुट्ने रोग, ब्याक्टेरियल कालो थोप्ले रोग, धुलो ढुसी",
            "majorPest": "Fruitfly, Stem Broer, Leaf webber, Stone weevil"
        },
        {
            "sn": "",
            "crop": "केरा",
            "majorDisease": "गानो कुहिने रोग",
            "majorPest": "केरा एफिड, स्यूडोस्टेम विभिल, कालो सिगाटोका, केरा कप्तान (एरियोनोटा थ्राक्स)"
        }
    ]
}