{
    "title": "1.3 Legal and Policy Framework",
    "sectionId": "1.3",
    "intro": "As mentioned in the background, the following are the bases for preparing the municipality's status description:",
    "frameworks": [
        {
            "marker": "a",
            "title": "Legal Basis",
            "content": "The Local Government Operation Act, 2074, enacted to interpret Schedules 8 and 9 of the Constitution of Nepal, has provided the authority and responsibility to prepare and update local statistics records to the local level itself, which has formed the basis for the municipality to prepare the profile."
        },
        {
            "marker": "b",
            "title": "Policy Basis",
            "content": "Under policy basis, since there is a mandatory requirement for fundamental data necessary to implement the overall plans and policies prepared by the Government of Nepal, provincial policies, and local level policies prepared based on these policies, and since there is also a policy arrangement for information management, this status description has been prepared on that basis as there is a policy need to prepare the municipality's comprehensive information."
        },
        {
            "marker": "c",
            "title": "Local Needs",
            "content": "Objective information is needed to operate local government and identify local needs. After identifying local needs, development policies, plans, and programs can be determined. Therefore, since a clear collection of necessary information and data is required to operate local government while advancing the overall development process, this is another important basis for preparing the status description."
        }
    ],
    "footer": "In addition to these, objective information is also needed to implement international treaties and agreements that Nepal has signed as a party nation. As fact-based information is required to achieve Sustainable Development Goals, mitigate climate change impacts, ensure human rights, maintain environmental balance and achieve sustainable development, this description has been prepared based on these needs.",
    "internationalCommitments": []
}