{
    "title": "4.5 Industry, Trade and Banking",
    "number": "",
    "content": "After the development of agriculture, the next essential sector for any country's economic revolution is industry. Although various efforts have been made for industrial development since the Rana regime, large-scale industries that could lead to an industrial revolution have not been established in Nepal. It is an unfortunate situation that existing industries are becoming sick and closing down. Only by establishing industries based on agriculture and local raw materials and reaching world markets with Nepali products can the foundation for Nepal's rise from a least developed nation be prepared. In this municipality, a total of 351 trade businesses and industries, both small and large, are registered and in operation. For banking services, branches of Nepal SBI Bank Ltd., Agriculture Development Bank Ltd., Siddhartha Bank Ltd., and Rastriya Banijya Bank are operational. To promote industry, it is necessary to prioritize and encourage small and medium enterprises based on local resources. The details regarding trade businesses and industries registered and operating in the municipality are mentioned in the table.",
    "tableNumber": "",
    "tableTitle": "Details Regarding Trade and Industries",
    "source": "Office of Municipal Executive",
    "tableData": [
        {
            "sn": "1.",
            "description": "Production Oriented Industry",
            "number": "9"
        },
        {
            "sn": "2.",
            "description": "Energy Oriented Industry",
            "number": "107"
        },
        {
            "sn": "3.",
            "description": "'Gha' Class Construction",
            "number": "61"
        },
        {
            "sn": "4.",
            "description": "Retail trade of daily consumables, food, tobacco, clothes etc.",
            "number": "137"
        },
        {
            "sn": "5.",
            "description": "Business Tax/Trading Goods",
            "number": "32"
        },
        {
            "sn": "6.",
            "description": "Specialist Consultancy and other business services",
            "number": "5"
        }
    ]
}