{
    "title": "Industry, Trade and Banking",
    "number": "4.5",
    "content": "कृषिको विकास पश्चात् कुनै पनि देशको आर्थिक क्रान्तिका लागि आवश्यक क्षेत्र भनेको उद्योग नै हो । औद्योगिक विकासका लागि राणाशासन कालदेखि नै विभिन्न प्रयासहरू हुँदै आए तापनि औद्योगिक क्रान्ति नै हुने प्रकारका ठुला स्तरका उद्योगहरू नेपालमा खुल्न सकेका छैनन् । भएका उद्योगहरू समेत रुग्ण हुँदै बन्द हुनु दुर्भाग्यपूर्ण अवस्था हो । कृषिको विकास सँगसँगै कृषि र स्थानीय कच्चा पदार्थमा आधारित उद्योगहरूको स्थापना गरी नेपालका उत्पादनहरूको उपभोग विश्व बजारमा पुर्‍याउन सकेमात्र नेपाल अतिकम विकसित राष्ट्रबाट माथि उठ्ने आधार तयार हुन्छ । यस नगरपालिकामा साना तथा ठूला गरी जम्मा ३५१ वटा व्यापार व्यवसाय तथा उद्योगहरु दर्ता भइ सञ्चालनमा रहेका छन् भने बैङ्किङ सेवाका लागि नेपाल एस.बि.आई. बैङ्क लि., कृषि विकास बैङ्क लि., सिद्धार्थ बैङ्क लि. र राष्ट्रिय बाणिज्य बैङ्कको शाखा सञ्चालनमा रहेको छ । उद्योगलाई प्रवर्द्धन गर्न स्थानीय श्रोतमा आधारित साना तथा मझौला उद्योगहरूलाई उत्तिकै प्राथमिकता र प्रोत्साहन गर्न जरुरी हुन्छ । नगरपालिकामा दर्ता भइ सञ्चालनमा रहेका व्यापार व्यवसाय तथा उद्योग सम्बन्धी विवरण तालिकामा उल्लेख गरिएको छ ।",
    "tableNumber": "",
    "tableTitle": "Details Regarding Trade and Industries",
    "source": "Office of Municipal Executive",
    "tableData": [
        {
            "sn": "1.",
            "description": "Production Oriented Industry",
            "number": "9"
        },
        {
            "sn": "2.",
            "description": "Energy Oriented Industry",
            "number": "107"
        },
        {
            "sn": "3.",
            "description": "'Gha' Class Construction",
            "number": "61"
        },
        {
            "sn": "4.",
            "description": "Retail trade of daily consumables, food, tobacco, clothes etc.",
            "number": "137"
        },
        {
            "sn": "5.",
            "description": "Business Tax/Trading Goods",
            "number": "32"
        },
        {
            "sn": "6.",
            "description": "Specialist Consultancy and other business services",
            "number": "5"
        }
    ]
}