{
  "title": "Background",
  "sectionId": "1.1",
  "paragraphs": [
    {
      "id": "p1",
      "text": "After the long sacrificial struggle of the Nepali people, a federal democratic republican system has been established in Nepal. This system, which has been successfully practiced in various countries around the world, is new in Nepal and will take some time to get used to. The strong side of the federal governance system is people-centered governance. Under Nepal's federal system, the structure of the state has been divided into three levels. The Constitution of Nepal has established local levels as autonomous local governments, similar to federal or central governance, provincial governance in the middle, and local government at the lower level. Schedule 8, Serial No. 6 of the Constitution mentions that the local government has full authority regarding local statistics and record collection, and this subject has been further expanded in Section 11(2)(ch) of the Local Government Operation Act, 2074.",
      "highlight": ["Federal Democratic Republican System", "Three-tier Division", "Autonomous Local Government"]
    },
    {
      "id": "p2",
      "text": "Therefore, exercising the rights granted by the Constitution of Nepal and the Local Government Operation Act, 2074, this report has been prepared with the belief that this baseline profile will help the municipality move towards proper direction of development and prosperity as a major source of local level development planning, policy formulation and local information, according to the Village/Municipality Baseline Profile Preparation Procedure, 2078 prepared by the Ministry of Federal Affairs and General Administration.",
      "highlight": ["Village/Municipality Baseline Profile Preparation Procedure, 2078", "Development and Prosperity"]
    }
  ],
  "keyPoints": [
    "Establishment of Federal Democratic Republic",
    "Three-tier governance structure",
    "Autonomy of local level",
    "Authority for data collection"
  ]
}
