{
  "title": "Background",
  "sectionId": "1.1",
  "paragraphs": [
    {
      "id": "p1",
      "text": "After the sacrificial long struggle of the Nepali people, a federal democratic republican state system has been established in Nepal. As this system, which has been successfully practiced in various countries around the world, is new to Nepal, it will certainly take some time to get accustomed to it. The strong aspect of the federal governance system is people-centered governance. Under Nepal's federal system, the state structure has been divided into three levels: federal (central government), provincial government in the middle, and local government at the lower level. Nepal's Constitution has established local levels as local autonomous governments. Schedule 8, Serial No. 6 of the Constitution mentions that the local government has complete authority regarding local statistics and record collection, while Section 11 (2)(c) of the Local Government Operation Act, 2074 further elaborates on the aforementioned subject.",
      "highlight": [
        "federal democratic republican state system",
        "three levels",
        "local autonomous governments"
      ]
    },
    {
      "id": "p2",
      "text": "Therefore, exercising the authority provided by the Constitution of Nepal and the Local Government Operation Act, 2074, this report has been prepared with the belief that this status description, which will serve as the main source of local information for planning development at the local level, policy formulation, and information according to the Village/Municipality Status Description Preparation Guidelines, 2078 prepared by the Ministry of Federal Affairs and General Administration, will help the municipality move in the appropriate direction of development and prosperity.",
      "highlight": [
        "Village/Municipality Status Description Preparation Guidelines, 2078",
        "development and prosperity"
      ]
    }
  ],
  "keyPoints": [
    "Establishment of federal democratic republic",
    "Three-tier governance structure",
    "Local level autonomy",
    "Authority for statistics collection"
  ]
}