{
    "subsectionId": "waste-management",
    "title": "५.३.४ फोहोर व्यवस्थापन सम्बन्धी घरपरिवारको विवरण",
    "content": [
        "विशेष गरी शहरी क्षेत्र र बजार केन्द्रहरूमा जनघनत्व बढी हुने भएका कारण मानव उत्सिर्जित तथा उद्योगधन्दा र कलकारखानाबाट निस्कने फोहोरले बस्तीको सौन्दर्यलाई विरुप पार्नुको साथै सार्वजनिक स्वास्थ्यमा नकारात्मक प्रभाव पार्दछ । यस्तो अवस्थामा सरकार तथा समुदाय दुवैको तर्फबाट फोहोर व्यवस्थापन प्रणालीलाई दीर्घकालीन रुपमा सम्बोधन गर्नुपर्दछ । फोहोरले स्वास्थ्य र सौन्दर्य दुवैलाई हानी गर्दछ भन्ने कुरा हृदयंगम गर्दै फोहोरको समुचित व्यवस्थापन गर्नु आवश्यक छ । कतिपय कुहिने प्रकृतिको फोहोरबाट प्राङ्गारिक मल पनि बनाउन सकिन्छ । नगरपालिकाले फोहोर व्यवस्थापनका लागि नगर क्षेत्र भित्रका बजार/बस्तिमा ढल निकासका लागि आवश्यक व्यवस्थापन गर्ने, फोहोरमैला व्यवस्थापनमा शून्य लागतको नीति अवलम्बन गर्न टोल विकास संस्थालाई जिम्मेवार बनाउने, बजार व्यवस्थापन तथा विकास समितिको अगुवाइमा बेल्टार बसाहा उद्योग वाणिज्य संघ, टोल विकास संस्था र सरोकारवालाहरुको सहकार्यमा फोहोरमैलाको दिगो व्यवस्थापन गर्ने लगायत नीति तथा कार्यक्रम अगाडि सारेको छ ।",
        "फोहोर व्यवस्थापनमा देखिएका समस्याहरू:",
        "हाल यस नगरपालिकामा देखिएका समस्याहरू देहाय बमोजिम रहेको छ :",
        "फोहोर व्यवस्थापनका नाममा फोहोरहरू खोला–खोल्साका होचा भागमा अनियन्त्रित तरिकाले फाल्ने प्रवृति यत्रतत्र देखिन्छ । यसरी फालिएको फोहोर वर्षातका समयमा पानीले बगाएर खोला खोल्सा तथा नदीका तल्लो भाग सम्म पुर्याएर प्रदुषणलाई विस्तारित गर्दछ ।",
        "जमिनका होचा भाग पानीका स्रोत पनि हुने भएका र तिनै पानी सतहमा देखिने एवं जमिनको भित्र पानी छिरेर जाने हुँदा होचा भागमा फालिएको फोहोरले सतहको पानी तथा जमिन भित्रको पानी समेतलाई प्रदुषित गर्दछ ।",
        "फोहोरमैला व्यवस्थापनमा ध्यान दिनुपर्ने कुराहरू:",
        "भान्छा कोठाबाट निस्केको फोहोरलाई कुहिने र नकुहिने गरी छुट्याउने ।",
        "कुहिनेलाई मलमा प्रयोग गर्न तालिम तथा हरेक घरधनीलाई उत्प्रेरित गर्ने कार्यक्रम नगरपालिकाले गर्ने ।",
        "नकुहिने फोहोरलाई पुनः विभिन्न तहमा छुट्याउने जस्तै काठ, प्लाष्टिक, धातु, सीसा । यी फोहोरलाई आवश्यकतानुसार पहिचान गरिसकेपछि पुनः प्रयोगमा आउनेलाई सम्बन्धित सेवा व्यवस्थापनतर्फ जोड दिने । यस नगरपालिका क्षेत्रका खुला स्थान जहाँ पानीको स्रोत छैन् त्यहाँ वैज्ञानिक तवरबाट छनौट गर्न व्यवस्था गर्ने ।"
    ]
}