{
    "title": "धर्म अनुसार जनसंख्याको विवरण",
    "number": "३.५",
    "content_1": "नेपालमा धार्मिक स्वतन्त्रता र विविधता रहेको छ । अझै विधिवत रुपमा नेपालको अन्तरिम संविधान २०६३, ले मिति २०६३ जेष्ठ ४ मा पुर्नस्थापित संसदको ऐतिहासिक घोषणाले नेपाललाई एक धर्म निरपेक्ष राष्ट्रको रुपमा घोषणा गर्‍यो । त्यस्तै नेपालको संविधान, २०७२ को प्रस्तावनामा नेपाललाई एक बहुजातीय, बहुभाषिक, बहुधार्मिक, बहुसाँस्कृतिक तथा भौगोलिक विविधतायुक्त विशेषतालाई आत्मसात् गरी विविधता बिचको एकता, सामाजिक साँस्कृतिक ऐक्यबद्धता, सहिष्णुता र सद्भावलाई संरक्षण एवं प्रवर्द्धन गर्दै वर्गीय, जातीय, क्षेत्रीय, भाषिक, धार्मिक, लैङ्गिक विभेद र सबै प्रकारका जातीय छुवाछूतको अन्त्य गरी आर्थिक समानता, समृद्धि र सामाजिक न्याय सुनिश्चित गर्न समानुपातिक समावेशी र सहभागितामूलक सिद्धान्तका आधारमा समतामूलक समाजको निर्माण गर्ने संकल्प उल्लेख गरिएको छ । फलस्वरुप नेपालमा धार्मिक स्वतन्त्रता र सौहार्दता रहेको पाइन्छ । ",
    "content_2": "नगरपालिकामा विभिन्न समुदायका मानिसहरूको बसोबास रहेको हुनाले उनीहरूका आ–आफ्नै चाडपर्वहरू छन् । जस्तैः बडादशैँ, तिहार, रामनवमी, महाशिवरात्री, हरितालिका, श्रीपञ्चमी, श्रीकृष्ण जन्माष्टमी, होली, चैते दशैँ, साउने–माघे संक्रान्ति, मातातीर्थ औँसी, अक्षय तृतीया, हरिशयनी–हरिबोधनी एकादशी, नागपञ्चमी, रक्षाबन्धन (जनैपूर्णिमा), कुशे औँसी, बालाचतुर्दशी, कोजाग्रत पूर्णिमा, श्री स्वस्थानी पूर्णिमा, नयाँ वर्ष, सोह्रश्राद्ध, कूल–थानी पूजा, ल्होसार, उधौली-उभौली, बुद्धजयन्ती आदि ।",
    "table_title": "धर्म अनुसार जनसंख्याको विवरण",
    "table_number": "तालिका नं. ९",
    "source": "राष्ट्रिय जनगणना, २०७८",
    "table_data": [
        {
            "gender": "पुरुष",
            "hindu": "१७३७४",
            "buddhist": "१९४१",
            "islam": "१९५",
            "kirat": "४८९६",
            "christian": "६८०",
            "prakriti": "७१",
            "total": "२५१५७"
        },
        {
            "gender": "महिला",
            "hindu": "१९६३८",
            "buddhist": "२२०२",
            "islam": "२१५",
            "kirat": "५५५४",
            "christian": "७९७",
            "prakriti": "६८",
            "total": "२८४७४"
        },
        {
            "gender": "जम्मा",
            "hindu": "३७०१२",
            "buddhist": "४१४३",
            "islam": "४१०",
            "kirat": "१०४५०",
            "christian": "१४७७",
            "prakriti": "१३९",
            "total": "५३६३१"
        },
        {
            "gender": "प्रतिशत",
            "hindu": "६९.०१",
            "buddhist": "७.७३",
            "islam": "०.७६",
            "kirat": "१९.४८",
            "christian": "२.७५",
            "prakriti": "०.२६",
            "total": "१००"
        }
    ],
    "content_final": "नगरपालिकामा रहेका कुल ५३,६३१ जनसंख्या मध्ये ३७,०१२ अर्थात ६९.०१ प्रतिशत जनसंख्याले हिन्दु धर्म मान्दछन् भने दोस्रोमा किराँत धर्म मान्नेको संख्या १०,४५० अर्थात १९.४८ प्रतिशत रहेका छन् । त्यसैगरी ७.७३ प्रतिशत बौद्ध मार्गी रहेका छन् भने क्रिस्चियन २.७५ प्रतिशत रहेका छन् र बाँकी ०.७६ प्रतिशतले ईस्लाम र ०.२६ प्रकृति धर्म मान्ने गरेका छन् । नगरपालिकामा धार्मिक विविधता रहे तापनि हिन्दु धर्मावलम्बीहरूको प्रधानता रहेको तथ्याङ्कले देखाउँछ । नेपालमा सदियौं देखि रहि आएको धार्मिक सहिष्णुता यस नगरपालिकामा पनि कायमै रहेको देखिन्छ । विभिन्न धर्मावलम्बीहरूको विस्तृत विवरण तालिकामा प्रस्तुत गरिएको छ ।",
    "chart_title": "धर्मअनुसार जनसंख्याको विवरण"
}