{
    "title": "Cultural Excellence",
    "sectionId": "2.6",
    "intro": "Human customs, language, behavior, and lifestyle are intangibly guided by certain traditions. To conduct daily behaviors, people are bound in the form of family and society. Marriage and tradition establish kinship relations, creating families. Birth, death, marriage, food habits, attire, festivals, language, lifestyle, etc., all fall within cultural characteristics. These dimensions of civilization and culture are the main aspects of human identity. Cultural activities help people live a refined life. It makes society organized and dynamic.",
    "religiousData": {
        "intro": "According to the National Census 2078 (2021 AD), there are 37,012 or 69 percent Hindu followers residing in the municipality. Similarly, 10,450 or 19.5 percent people follow Kirat religion, 4,143 or 7.7 percent follow Buddhism, and 1,477 or 2.8 percent follow Christianity.",
        "festivals": "Followers residing here celebrate festivals including Bada Dashain, Tihar, Ram Navami, Maha Shivaratri, Hartalika, Shree Panchami, Shree Krishna Janmashtami, Holi, Chaite Dashain, Saune-Maghe Sankranti, Matatirtha Aunsi, Akshaya Tritiya, Harishayani-Haribodhini Ekadashi, Nag Panchami, Raksha Bandhan (Janai Purnima), Kushe Aunsi, Bala Chaturdashi, Kojagrat Purnima, Shree Swasthani Purnima, New Year, Sorha Shraddha, Ubhauli (Baishakh Purnima) and Udhauli (Mangsire Purnima) Sakela festival, Buddha Jayanti, Bhume (Bhumya) festival, Christmas, and Lhosar."
    },
    "culturalDiversity": "People of various castes, religious sects, and attire reside in this municipality. All castes and sects have their own religion, culture, and customs. In this municipality, where there is a majority of Chhetri and Rai communities, during festivals, women wear Chhitko Gunyu, Chaubandi Choli, Rato Ghaleki and Yellow Patuka reflecting their culture, while men wear Bhoto and Half-coat, Kachhad below the waist, Topi on the head, and Galbandi. However, in modern times, youths of all castes prefer wearing pants, shirts, t-shirts, saree-blouse, and kurta-salwar."
}