{
    "title": "२.६ साँस्कृतिक उत्कृष्टता",
    "sectionId": "2.6",
    "intro": "मानवीय चालचलन, भाषा, व्यवहार तथा जनजीवन निश्चित परम्पराबाट अमूर्त हिसाबले निर्देशित हुन्छ । दैनिक व्यवहारहरू सञ्चालन गर्न मानिस परिवार र समाजको स्वरूपमा बाँधिएको हुन्छ । विवाह, परम्पराले नाता सम्बन्ध स्थापित गर्दछ र यसले परिवारको श्रृजना हुन्छ । जन्म, मृत्यु, विवाह, खानपान, भेषभूषा, चाडपर्व, भाषा, रहनसहन आदि सबै साँस्कृतिक विशेषताहरू भित्र पर्दछन् । यी सभ्यता र संस्कृतिका आयामहरू मानिसको पहिचानका प्रमुख पक्षहरू हुन् । साँस्कृतिक गतिविधिहरूले मानिसलाई परिस्कृत जीवन जिउन मद्दत पुर्‍याउँछ । यसले समाजलाई संगठित र गतिशील तुल्याउँछ ।",
    "religiousData": {
        "intro": "राष्ट्रिय जनगणना, २०७८ अनुसार नगरपालिकामा ३७,०१२ अर्थात ६९ प्रतिशत हिन्दु धर्मावलम्बीको बसोबास रहेको छ । यसैगरी १०,४५० अर्थात १९.५ प्रतिशत व्यक्तिहरुले किरात धर्म, ४,१४३ अर्थात ७.७ प्रतिशतले बौद्ध धर्म मान्ने गर्दछन् भने १,४७७ अर्थात २.८ प्रतिशतले क्रिश्चियन धर्म मान्ने गरेका छन् ।",
        "festivals": "यहाँ बसोबास गर्ने धर्मावलम्बीहरुले बडादशैं, तिहार, रामनवमी, महाशिवरात्री, हरितालिका, श्री पञ्चमी, श्री कृष्ण जन्माष्टमी, होली, चैते दशैँ, साउने–माघे संक्रान्ति, मातातीर्थ औँसी, अक्षय तृतीया, हरिशयनी–हरिबोधनी एकादशी, नागपञ्चमी, रक्षाबन्धन (जनैपूर्णिमा), कुशे औंसी, बालाचतुर्दशी, कोजाग्रत पूर्णिमा, श्री स्वस्थानी पूर्णिमा, नयाँ वर्ष सोह्रश्राद्ध, उभौली (बैशाख पूर्णिमा) र उधौली (मंसिरे पूर्णिमा) साकेला पर्व, बुद्धजयन्ती तथा भूमे (भूम्या) पर्व, क्रिश्मस, ल्होसार लगायतका पर्व मनाउने गर्दछन् ।"
    },
    "culturalDiversity": "यस नगरपालिकामा विभिन्न जाती, धर्म सम्प्रदाय र भेषभूषाका मानिसहरू बसोबास गर्दछन् । सबै जातजाती र सम्प्रदायका आ–आफ्नै धर्म, संस्कृति र चालचलनहरू छन् । विशेष गरी क्षेत्री र राई समुदायको बाहुल्यता रहेको यस नगरपालिकामा चाडपर्वको समयमा आफ्नो संस्कृति झल्कने छिटको गुन्यु, चौबन्दी चोली, रातो घलेकी र पहेँलो पटुका, तथा पुरुषहरुले भोटो र स्टकोट कम्मरमुनी कछाड सिरमा टोपी साथै गलबन्दी लगाउने गर्दछन् । तर, आधुनिक समयमा सबै जातजातिका युवा, युवतीहरूले क्रमशः पाइन्ट, सर्ट, टिसर्ट,साडी ब्लाउज, कुर्ता–सलवार नै लगाउन रुचाउँछन् ।"
}