{
    "title": "Service Operation and Management",
    "number": "8.2",
    "typesTitle": "Types of Available Services",
    "typesNumber": "8.2.1",
    "serviceTypes": [
        "Distribution and update of disability identity cards",
        "Free treatment recommendation",
        "Agricultural group registration, renewal and cancellation",
        "Distribution of agricultural tools, medicines and veterinary medicines and equipment",
        "Crop and livestock insurance",
        "Private firm registration, renewal and cancellation",
        "Business registration, renewal and cancellation",
        "Cooperative registration and cancellation",
        "Organization registration and cancellation",
        "Employment counseling",
        "Personal event registration",
        "New beneficiary registration and renewal of social security allowance",
        "Class 'D' construction business license distribution and renewal",
        "House construction permit",
        "House map approval and recording",
        "Dispute resolution and mediation",
        "Scholarship recommendation",
        "School operation and class addition permission",
        "Conducting trainings",
        "Various recommendation and certification works from municipality and ward offices etc."
    ],
    "processTitle": "Service Delivery Process and Feedback",
    "processNumber": "8.2.2",
    "serviceProcesses": [
        "Distribution of Disability and Senior Citizen Identity Cards: Based on the application of the concerned person, recommendation of the ward and recommendation of a specialist doctor if necessary, the Disability Identity Card Distribution Committee will investigate and distribute the identity card.",
        "For Senior Citizen Identity Card: If an application is submitted along with a copy of citizenship certificate, the identity card will be distributed after investigation.",
        "Club Registration: If Child Club, Adolescent Club, Youth Club, Networks submit an application attaching the constitution, decisions of the meeting, and other necessary documents, it will be registered if found suitable after necessary investigation and renewal and cancellation work will be done according to the rules.",
        "Free Treatment Recommendation: Based on the application of the concerned person, hospital referral slip and ward recommendation, recommendation for free treatment will be made based on the Free Treatment Recommendation Committee.",
        "Agriculture Group Registration: After the application is submitted along with the decision copy of the proposed group and citizenship certificates, the Agriculture and Livestock Service Sub-section will investigate and register the agriculture group and perform renewal and cancellation work according to the rules.",
        "Distribution of Agricultural Tools, Medicines and Veterinary Medicines and Equipment: Agricultural tools and veterinary treatment equipment will be distributed based on the annual program, demand of the target group and application. Treatment services will be available free of charge from service centers.",
        "Crop and Livestock Insurance: The municipality will insure crops and livestock of interested persons on subsidy.",
        "Business Registration: If an interested person submits an application along with ward recommendation, copy of land ownership certificate, copy of Nepali citizenship certificate, business registration and its renewal and cancellation work will be done according to the rules.",
        "Cooperative Registration: If submitted attaching copies of meeting decisions including bylaws, copies of citizenship certificates and other necessary documents, the cooperative institution will be registered if found suitable after necessary investigation, and unification, division and registration cancellation work will be done according to the rules.",
        "Local Organization Registration: If an application is submitted attaching the constitution, copies of meeting decisions, copies of citizenship certificates, and other necessary documents, the organization will be registered if found suitable after necessary investigation and renewal and cancellation work will be done according to the rules.",
        "Employment Counseling: Counseling work will be done from the Employment Service Center for persons wishing to go for foreign employment.",
        "Labor Approval: For individual labor approval, if submitted attaching documents including visa given by the employment provider company, agreement documents, the work of its approval will be proceeded through online medium and after approval, the approval letter will be printed and provided.",
        "When people returning on leave from foreign employment start going for foreign employment again, for re-labor approval, if submitted attaching documents including visa given by the employment provider company, agreement documents, the work of its re-approval will be proceeded through online medium and after approval, the approval letter will be printed and provided.",
        "Foreign Employment Assistance: For works including death and disability compensation provided through Foreign Employment Board, family health treatment expenses, bringing the dead body home in case of death, rescue and search of those stranded abroad, if an application is submitted attaching other necessary documents along with ward recommendation, service will be provided by proceeding the necessary process.",
        "Personal Event Registration: Based on the information form given by the informant and other necessary documents, the local registrar will investigate and register the personal event online and provide the registration certificate.",
        "New Beneficiary Registration and Renewal of Social Security Allowance: Senior citizens, single women senior citizens, disabled, widows, Dalit children nutrition allowance, for endangered citizens to be registered as new beneficiaries in social security allowance, if an application is submitted filling the form along with their necessary documents at the ward office, if found eligible upon investigation, they are registered as new beneficiaries and arrangements are made to receive allowance from the next month.",
        "For persons already registered in social security allowance, arrangements are made to renew and update data if an application is submitted filling the form along with their documents within the month of Bhadra every year.",
        "Class 'D' Construction Business License Distribution: If an application is submitted attaching details of necessary manpower and machinery equipment and copies of certificates, copy of citizenship certificate, the license will be provided according to the decision of the executive after necessary investigation and renewal and cancellation work will be done according to the rules.",
        "House Construction Permit, House Map Approval and Recording: For house map approval including drawing design of the house to be constructed, if an application is submitted along with a copy of citizenship certificate, house map will be passed after completing necessary investigation and process and house construction permit will be provided based on that.",
        "In case of old houses, if an application is submitted along with the map of the constructed house, copy of citizenship certificate, recording certificate will be provided after completing necessary investigation and process.",
        "Dispute Resolution and Mediation: The local judicial committee will perform justice resolution and mediation works on various subjects within its jurisdiction.",
        "Scholarship Recommendation: If an application is submitted along with ward recommendation for free study, recommendation for scholarship will be made after necessary investigation.",
        "School Operation and Class Addition Permission: For school operation or class addition, if an application is submitted attaching necessary other documents fulfilling necessary infrastructure, permission for school operation will be provided if found suitable upon necessary investigation.",
        "Conducting Training: Various income and skill-oriented trainings are conducted from the municipality's own annual plan/program, while such trainings are also being conducted in coordination and collaboration with various non-governmental organizations.",
        "Various Recommendation and Certification Works from Municipality and Ward Offices: For works as prescribed by the Local Government Operation Act, 2074 within the jurisdiction of the local level, if an application is submitted to the municipality or ward attaching necessary documents, recommendation and certification works will be done according to the rules."
    ],
    "mediationTitle": "Details regarding Community Mediation Committee",
    "mediationNumber": "8.2.3",
    "mediationContent": "A 5-member Judicial Committee has been formed in the municipality under the convenorship of the Deputy Mayor including executive members and ward members. Similarly, mediators have also been mobilized in this municipality. In addition to this, Tole Development Organizations have been formed and are in operation ward-wise. The detailed description of which is included in the schedule."
}