{
    "title": "सेवा सुविधा सञ्चालन र व्यवस्थापन",
    "number": "८.२",
    "typesTitle": "उपलब्ध सेवा सुविधाको प्रकार",
    "typesNumber": "८.२.१",
    "serviceTypes": [
        "अपाङ्ग परिचयपत्र वितरण तथा अद्यावधिक",
        "निःशुल्क उपचार सिफारिस",
        "कृषि समूह दर्ता, नवीकरण तथा खारेजी",
        "कृषि यन्त्र, औषधी तथा पशु औषधि उपचार र उपकरण वितरण",
        "बाली तथा पशुपंक्षी बीमा",
        "प्राइवेट फर्म दर्ता, नवीकरण तथा खारेजी",
        "व्यवसाय दर्ता, नवीकरण तथा खारेजी",
        "सहकारी दर्ता तथा खारेजी",
        "संघ संस्था दर्ता तथा खारेजी",
        "रोजगार परामर्श",
        "व्यक्तिगत घटना दर्ता",
        "सामाजिक सुरक्षा भत्ताको नयाँ लाभग्राही दर्ता तथा नवीकरण",
        "घ वर्गको निर्माण व्यवसायी इजाजत पत्र वितरण तथा नवीकरण",
        "घर निर्माण अनुमति",
        "घरनक्शा पास तथा अभिलेखीकरण",
        "विवाद निरोपण तथा मेलमिलाप",
        "छात्रवृत्ती सिफारिस",
        "विद्यालय सञ्चालन तथा कक्ष थप अनुमति",
        "तालिमहरू सञ्चालन",
        "नगरपालिका र वडा कार्यालयहरूबाट विभिन्न सिफारिस र प्रमाणितका कार्यहरू आदि"
    ],
    "processTitle": "सेवा प्रवाह प्रक्रिया र पृष्ठपोषण",
    "processNumber": "८.२.२",
    "serviceProcesses": [
        "अपाङ्ग तथा ज्येष्ठ नागरिक परिचयपत्र वितरण: सम्बन्धित व्यक्तिको निवेदन, वडाको सिफारिस र आवश्यक परेको खण्डमा विशेषज्ञ चिकित्सकको सिफारिसका आधारमा अपाङ्ग परिचयपत्र वितरण समितिले जाँचबुझ गरी परिचयपत्र वितरण गर्ने ।",
        "ज्येष्ठ नागरिक परिचयपत्र: नागरिकता प्रमाणपत्रको प्रतिलिपि सहित निवेदन पेश गरेमा जाँचबुझ गरी परिचयपत्र वितरण हुने ।",
        "क्लब दर्ता: बाल क्लव, किशोरी क्लब, युवा क्लब, सञ्जालहरु विधान, बैठकका निर्णयहरु, आवश्यक अन्य कागजातहरु संलग्न गरी निवेदन पेश गरेमा आवश्यक जाँचबुझ गरी उपयुक्त भएमा दर्ता हुने र नियमानुसार नवीकरण तथा खारेजीको कार्य गरिने ।",
        "निःशुल्क उपचार सिफारिस: सम्बन्धित व्यक्तिको निवेदन, अस्पतालको प्रेषण पूर्जा र वडाको सिफारिसका आधारमा निःशुल्क उपचार सिफारिस समितिका आधारमा निःशुल्क उपचारका लागि सिफारिस हुने ।",
        "कृषि समूह दर्ता: प्रस्तावित समूहको निर्णय प्रतिलिपि, नागरिकता प्रमाण पत्रहरु सहित निवेदन पेश भएपछि कृषि तथा पशु सेवा उपशाखाले आवश्यक जाँचबुझ गरी कृषि समूह दर्ता गर्ने र नियमानुसार नवीकरण तथा खारेजीको कार्य गरिने ।",
        "कृषि यन्त्र, औषधी तथा पशु औषधी उपचार र उपकरण वितरण: वार्षिक कार्यक्रम, लक्षित वर्गको माग र निवेदनका आधारमा कृषि यन्त्र र पशु उपचार उपकरण वितरण हुने । सेवा केन्द्रहरुबाट उपचार सेवा निःशुल्क रुपमा उपलब्ध हुने ।",
        "बाली तथा पशुपंक्षी बीमा: नगरपालिकाले अनुदानमा इच्छुक व्यक्तिहरुको बाली तथा पशुपंक्षी बीमा गरिदिने ।",
        "व्यवसाय दर्ता: वडाको सिफारिस, जग्गाधनी प्रमाण–पत्रको प्रतिलिपि, नेपाली नागरिकता प्रमाणपत्रको प्रतिलिपि र निवेदन इच्छुकले पेश गरेमा व्यवसाय दर्ता र सोको नियमानुसार नवीकरण तथा खारेजीको कार्य गरिने ।",
        "सहकारी दर्ता: विनियम सहित भेलाका निर्णयहरुका प्रतिलिपि, नागरिकता प्रमाणपत्रका प्रतिलिपिहरु र आवश्यक अन्य कागजातहरु संलग्न गरी पेश गरेमा आवश्यक जाँचबुझ गरी उपयुक्त देखिएमा सहकारी संस्था दर्ता हुने, एकीकरण, विभाजन र नियमानुसार दर्ता खारेजीको कार्य गरिने ।",
        "स्थानीय संघ संस्था दर्ता: विधान, बैठकका निर्णयहरुका प्रतिलिपि, नागरिकता प्रमाण पत्रका प्रतिलिपिहरु, आवश्यक अन्य कागजातहरु संलग्न गरी निवेदन पेश गरेमा आवश्यक जाँचबुझ गरी उपयुक्त भएमा संघ संस्था दर्ता हुने र नियमानुसार नवीकरण तथा खारेजीको कार्य गरिने ।",
        "रोजगार परामर्श: वैदेशिक रोजगारीमा जान चाहने व्यक्तिहरुका लागि रोजगार सेवा केन्द्रबाट परामर्शको कार्य गरिने ।",
        "श्रम स्वीकृति: व्यक्तिगत श्रम स्वीकृतिका लागि रोजगार प्रदायक कम्पनीले दिएको भिजा, सम्झौताको कागजात लगायतका कागजातहरु संलग्न गरी पेश गरेमा अनलाइन माध्यमबाट सोको स्वीकृतिको कार्य अगाडि बढाइने र स्वीकृति भई आए पश्चात् प्रिन्ट गरी स्वीकृति पत्र प्रदान गरिने ।",
        "पुनः श्रम स्वीकृति: वैदेशिक रोजगारीबाट बिदामा फर्किएका व्यक्तिहरु पुनः वैदेशिक रोजगारीमा जान थाल्दा पुनः श्रम स्वीकृतिका लागि रोजगार प्रदायक कम्पनीले दिएको भिजा, सम्झौताको कागजात लगायतका कागजातहरु संलग्न गरी पेश गरेमा अनलाइन माध्यमबाट सोको पुनः स्वीकृतिको कार्य अगाडि बढाइने र स्वीकृति भई आए पश्चात् प्रिन्ट गरी स्वीकृति पत्र प्रदान गरिने ।",
        "वैदेशिक रोजगारी सहायता: वैदेशिक रोजगार बोर्ड मार्फत् प्रदान गरिने मृत्यु तथा अंगभंग क्षतिपूर्ति, परिवार स्वास्थ्य उपचार खर्च, मृत्यु भएमा शव घरसम्म झिकाउने कार्य, विदेशमा अलपत्र परेकाको उद्दार तथा खोजतलास लगायतका कार्यका लागि वडाको सिफारिस सहित अन्य आवश्यक कागजातहरु संलग्न गरी निवेदन पेश गरेमा आवश्यक प्रक्रिया अगाडि बढाई सेवा प्रदान गरिने ।",
        "व्यक्तिगत घटना दर्ता: सूचकले दिएको सूचना फाराम र आवश्यक अन्य कागजातहरुको आधारमा स्थानीय पञ्जीकाधिकारीले जाँचबुझ गरी अनलाइन व्यक्तिगत घटना दर्ता गरी दर्ता प्रमाण पत्र प्रदान गर्ने ।",
        "सामाजिक सुरक्षा भत्ताको नयाँ लाभग्राही दर्ता तथा नवीकरण: ज्येष्ठ नागरिक, ज्येष्ठ नागरिक एकल महिला, अपांग, विधुवा, दलित बालबालिका पोषण भत्ता, लोपोन्मुख नागरिकका लागि सामाजिक सुरक्षा भत्तामा नयाँ लाभग्राहीको रुपमा दर्ता हुन वडा कार्यालयमा आप्नो आवश्यक कागजातहरु सहित फाराम भरी निवेदन पेश गरेमा जाँचबुझ गर्दा योग्य देखिएमा नयाँ लाभग्राहीका रुपमा दर्ता भई अर्को महिनाबाट भत्ता पाउने व्यवस्था रहेको छ ।",
        "सामाजिक सुरक्षा भत्ता नवीकरण: सामाजिक सुरक्षा भत्तामा दर्ता रहि रहेका व्यक्तिहरुका लागि प्रत्येक वर्ष भदौको महिनाभित्र आप्नो कागजातहरु सहित फाराम भरी निवेदन पेश गरेमा नवीकरणको कार्य तथा तथ्याङ्क अद्यावधिक गरिने व्यवस्था रहेको छ ।",
        "घ वर्गको निर्माण व्यवसायी इजाजत पत्र वितरण: आवश्यक जनशक्ति र यन्त्र उपकरणको विवरण र प्रमाणहरुको प्रतिलिपि, नागरिकता प्रमाणपत्रको प्रतिलिपि संलग्न गरी निवेदन पेश गरेमा आवश्यक जाँचबुझ गरी कार्यपालिकाको निर्णय बमोजिम इजाजत पत्र प्रदान गर्ने र नियमानुसार नवीकरण तथा खारेजीको कार्य गरिने ।",
        "घर निर्माण अनुमति, घरनक्शा पास तथा अभिलेखीकरण: निर्माण गर्ने घरको ड्रइङ डिजाइन सहित घरनक्शा पासका लागि नागरिकता प्रमाणपत्रको प्रतिलिपि सहित निवेदन पेश गरेमा आवश्यक जाँचबुझ र प्रक्रिया पूरा गरी घरनक्शा पास गरिने र सोका आधारमा घर निर्माण अनुमति प्रदान हुने ।",
        "घर नक्शा अभिलेखीकरण: पुराना घरहरुका हकमा निर्मित घरको नक्शा, नागरिकता प्रमाणपत्रको प्रतिलिपि सहित निवेदन पेश गरेमा आवश्यक जाँचबुझ र प्रक्रिया पूरा गरी अभिलेखीकरण प्रमाणपत्र प्रदान गरिने ।",
        "विवाद निरुपण तथा मेलमिलाप: स्थानीय न्यायिक समितिले आफ्ना क्षेत्राधिकार भित्रका विभिन्न विषयमा न्याय निरुपण तथा मेलमिलापका कार्य गर्ने ।",
        "छात्रवृत्ती सिफारिस: निःशुल्क अध्ययनका लागि वडाको सिफारिस सहित निवेदन पेश गरेमा आवश्यक जाँचबुझ गरी छात्रवृत्तिका लागि सिफारिस गर्ने ।",
        "विद्यालय सञ्चालन तथा कक्ष थप अनुमति: विद्यालय सञ्चालन वा कक्षा थपका लागि आवश्यक पूर्वाधार पूरा गरी आवश्यक अन्य कागजातहरु संलग्न गरी निवेदन पेश गरेमा आवश्यक जाँचबुझ गर्दा उपयुक्त देखिएमा विद्यालय सञ्चालनका लागि अनुमति प्रदान गर्ने ।",
        "तालिम सञ्चालन: नगरपालिकाको आप्‌नै वार्षिक योजना/कार्यक्रमबाट विभिन्न आय तथा सीपमूलक तालिमहरू सञ्चालन हुने गर्दछन् भने विभिन्न गैरसरकारी संघसंस्थाहरूको समन्वय तथा सहकार्यमा समेत त्यस्ता तालिमहरू सञ्चालन हुने गरिरहेका छन् ।",
        "नगरपालिका र वडा कार्यालयहरुबाट विभिन्न सिफारिस र प्रमाणितका कार्यहरु: स्थानीय तहको क्षेत्राधिकारभित्र रहेका स्थानीय सरकार सञ्चालन ऐन, २०७४ ले तोके बमोजिमका कार्यहरुका लागि आवश्यक कागजातहरु संलग्न गरी नगरपालिका वा वडामा निवेदन पेश गरेमा नियमानुसार सिफारिस तथा प्रमाणितका कार्यहरु गर्ने ।"
    ],
    "mediationTitle": "सामुदायिक मेलमिलाप समिति सम्बन्धी विवरण",
    "mediationNumber": "८.२.३",
    "mediationContent": "नगरपालिकामा नगर उप–प्रमुख को संयोजकत्वमा कार्यपालिका सदस्यहरु र वडा सदस्यहरु समेत गरी ५ सदस्यीय न्यायिक समिति गठन गरिएको छ । यसैगरी यस नगरपालिकामा मेलमिलापकर्ताहरू पनि परिचालन गरिएको छ । यसका साथै वडागत रुपमा टोल विकास संस्थाहरु गठन भइ संचालनमा रहेका छन । जसको विस्तृत विवरण अनुसूचिमा समावेश गरिएको छ ।"
}