{
    "sectionId": "culture",
    "title": "5.5 Art, Language and Culture",
    "subsectionId": "public-places",
    "subtitle": "5.5.1 Public Places, Pati, Pauwa and Chautara",
    "content": [
        "Pati, Pauwa, Dharmashala, Chautara and resting places are our cultural identities. These traditional structures represent our ancestral culture. Therefore, by preserving, promoting and upgrading these structures, we must introduce future generations to our tradition and culture. If we do this, our traditional original identity will be saved. In the process of building modern structures of development, we need to pay special attention to the conservation of original cultural heritage.",
        "Roads, cattle outlets, grazing fields, canals, irrigation channels, ponds, pati, pauwa, cremation sites, religious sites or any other public use sites or properties that have been used publicly since time immemorial and are not owned by anyone are public properties. In the past, when road transportation was not expanded and developed, these pati, pauwa and chautaras developed as resting places (Refresh Centers) for travelers or important places to relieve fatigue, and now these places serve as informal venues for public debate and community interaction, while in places where road networks are not properly developed, they are still being used as resting places. It is the responsibility of all of us to develop and protect such areas. Details regarding public places, pati, pauwa and chautaras in the municipality are presented in the table."
    ],
    "tableTitle": "Table No. 56: Details regarding Public Places, Pati, Pauwa and Chautara in the Municipality",
    "headers": [
        "SN",
        "Public Place, Pati, Pauwa and Chautara",
        "Address"
    ],
    "rows": [
        [
            "1",
            "Pushpalal Chowk (Market Area), Shivalaya Temple, Kauwa Khoch (Kuwakhani), Kali Temple Premises",
            "Ward No. 6"
        ],
        [
            "2",
            "Ban Batika, Bhimsensthan, Gadhi Than",
            "Ward No. 10"
        ],
        [
            "3",
            "Hattikhore Park, Duwar Hang Area, Mate Khadi, Duwar Khola Premises-Pashu Hat Area (Upper Beltar)",
            "Ward No. 7"
        ],
        [
            "4",
            "Jhorapata Open Field Area, Badele, Jhora Pata",
            "Ward No. 2"
        ],
        [
            "5",
            "Jyamire Pati and Picnic Spot, Than Pokhari Premises (4 Ponds), Bhim Sarder Spot",
            "Ward No. 9"
        ],
        [
            "6",
            "Siddhipur, Aprah, Dharapani",
            "Ward No. 8"
        ],
        [
            "7",
            "Gadhi, Simpani Open Area, Kanchanpur (Park and Open Area), Batasedanda, Charghare",
            "Ward No. 1"
        ],
        [
            "8",
            "Aamsal, Bhorleni (Park and Playground), Bandel Pani, Hattisar",
            "Ward No. 3"
        ],
        [
            "9",
            "Sundarpur Pokhari (Reservoir 3 Ponds), Sundarpur Park, Pandav Bas (Lower and Upper) Playground, Gher Tole, Bhela Chaur, Siwahi",
            "Ward No. 5"
        ],
        [
            "10",
            "Barshe Danda, Shanibare, Teen Dobhane",
            "Ward No. 4"
        ]
    ],
    "source": "Source: Office of the Municipal Executive"
}