{
    "title": "Details of Main Settlements and Households",
    "number": "3.1",
    "subsection_title": "Main Settlements",
    "subsection_number": "3.1.1",
    "content": "Although there is a diverse geographical condition here, it is considered suitable for settlement based on the climate. Access to post offices, telephones, health posts, and schools, as well as the rapid expansion of transportation facilities, has contributed to rural settlement development. In addition, the municipality has been creating its internal transport routes in various places, managing markets in public areas, and gradually developing small commercial centers.\n\nTo develop residential areas systematically, programs like land pooling or service facilities should be implemented to develop organized settlements with infrastructure including motorable roads for access to every settlement, provisions for open spaces, and square-shaped plots. When implementing land development programs in this way, priority should be given to supporting the proposed urban expansion areas. The details of the main settlements currently in this municipality are included in the table below.",
    "table_title": "Details of Main Settlements in the Municipality",
    "table_number": "Table No. 4",
    "source": "Office of the Municipal Executive",
    "table_data": [
        {
            "ward": "1",
            "settlements": "Ranitar, Charghare, Gadhi, Kanchanpur, Jyamire, Simpani, Birta and Vanshila"
        },
        {
            "ward": "2",
            "settlements": "Madiwas, Jhorapata, Gangate, Bhitte"
        },
        {
            "ward": "3",
            "settlements": "Hattisar, Bhorleni, Aamsal, Birendrachok, Ramailo Danda, Bandel Pani, Bar Pipal Bhanji Danda"
        },
        {
            "ward": "4",
            "settlements": "Varshe Danda, Shanivare, Basaha Than, Tin Dobhane, Makam Danda"
        },
        {
            "ward": "5",
            "settlements": "Siwahi, Sundarpur, Dhela"
        },
        {
            "ward": "6",
            "settlements": "Beltar, Satdhare, Sirvani, Kechuwa"
        },
        {
            "ward": "7",
            "settlements": "Beltar (Upper Part), Lamechauri, Bhulke"
        },
        {
            "ward": "8",
            "settlements": "Birendra Bazar, Siddhipur, Lumlintar, Todke, Dharapani, Simaltar"
        },
        {
            "ward": "9",
            "settlements": "Jyamire, Hadiya, Than Pokhari, Bhima"
        },
        {
            "ward": "10",
            "settlements": "Hadiya, Khairaha, Shivanagar, Debdhar, Andheri"
        }
    ]
}