{
    "title": "मुख्य बस्ती र घरपरिवारको विवरण",
    "number": "३.१",
    "subsection_title": "मुख्य बस्ती",
    "subsection_number": "३.१.१",
    "content": "यहाँ विषम भौगोलिक अवस्था भएतापनि जलवायुको आधारमा बसोबासका लागि उपयुक्त मानिएको छ । हुलाक, टेलिफोन, स्वास्थ्य चौकी र विद्यालयको पहुँचका साथै यातायातको सुविधा विस्तार तिब्र रुपमा हुनाले पनि ग्रामिण बस्ती विकासका लागि योगदान पुर्‍याइरहेको पाइन्छ । यसका साथै विभिन्न स्थानहरूमा नगरपालिकाहरूले आफ्नो आन्तरिक यातायात मार्गहरू बनाई सार्वजनिक क्षेत्रहरूमा बजार व्यवस्थापन गर्ने कार्यका साथै स–साना व्यापारिक केन्द्रको रुपमा क्रमिक विकास भइरहेको छ ।\n\nयहाँको आवास क्षेत्रहरूको व्यवस्थित तवरले विकास गर्न प्रत्येक बस्तीमा आवत जावत गर्न मोटर बाटो, खुल्ला क्षेत्रका प्रावधान, चारपाटे आकार मिलेका घडेरीहरू लगायत भौतिक तथा पूर्वाधारको निर्माण सहितको व्यवस्थित बस्तीको विकास गर्न जग्गा एकीकरण वा सेवा सुविधा जस्ता कार्यक्रमहरू संचालन गर्नुपर्दछ । यसरी जग्गा विकास कार्यक्रम संचालन गर्दा शहरी विस्तार क्षेत्र प्रस्तावना गरिएका क्षेत्रहरूलाई टेवा पुर्‍याउने हिसाबले प्राथमिकता दिनु पर्दछ । हाल यस नगरपालिकामा रहेका मुख्य बस्तीहरुको विवरण तलको तालिकामा समावेश गरिएको छ ।",
    "table_title": "नगरपालिकामा रहेका मुख्य बस्तीहरुको विवरण",
    "table_number": "तालिका नं. ४",
    "source": "नगर कार्यपालिकाको कार्यालय",
    "table_data": [
        {
            "ward": "१",
            "settlements": "रानीटार, चारघरे, गढी, कञ्चनपुर, ज्यामिरे, सिम्पानी, बिर्ता र वंशीला"
        },
        {
            "ward": "२",
            "settlements": "माडीवास, झोरापाटा, गंगटे, भित्ते"
        },
        {
            "ward": "३",
            "settlements": "हात्तिसार, भोर्लेनी, आम्साल, विरेन्द्रचोक, रमाइलो डाँडा, बँदेल पानी, बर पिपल भान्जी डाडा"
        },
        {
            "ward": "४",
            "settlements": "वर्षे डाँडा, शनिवारे, बसाहा थान, तिन दोभाने, मकम डाँडा"
        },
        {
            "ward": "५",
            "settlements": "सिवाही, सुन्दरपुर, ढेला"
        },
        {
            "ward": "६",
            "settlements": "बेल्टार, सातधारे, सिरवानी, केचुवा"
        },
        {
            "ward": "७",
            "settlements": "बेल्टार (माथिल्लो भेग), लामेचौरी, भुल्के"
        },
        {
            "ward": "८",
            "settlements": "विरेन्द्र बजार, सिद्धिपुर, लुम्लिनटार, तोड्के, धारापानी, सिमलटार"
        },
        {
            "ward": "९",
            "settlements": "ज्यामिरे, हडिया, थान पोखरी, भीमा"
        },
        {
            "ward": "१०",
            "settlements": "हडिया, खैराहा, शिवनगर, देबधार, अँधेरी"
        }
    ]
}