{
    "sectionId": "education-overview",
    "title": "5.1 Education and Human Resource Development",
    "paragraphs": [
        "Education plays a major role in the social and economic development of any country. It is considered an indicator of human development. In this context, the educational status of the municipality is being presented here. Education is the cornerstone of development, and it is a universally accepted principle that through education, the latent talents within individuals can be developed, bringing positive changes to society and the nation as a whole. The education sector plays an indispensable role in creating aware, disciplined, and productive human resources. In planning, the education sector has been adopted as a powerful means of human resource development for poverty alleviation and comprehensive development. The state's policy also aims to develop education as the main infrastructure for development, making it accessible and effective.",
        "Part 3, Article 31 of the Constitution of Nepal 2072 provides the following provisions regarding the fundamental right to education:",
        "1. Every citizen shall have the right to access basic education.",
        "2. Every citizen shall have the right to receive free and compulsory basic education from the state, and free secondary education.",
        "3. Citizens with disabilities and economically disadvantaged citizens shall have the right to receive free higher education as per law.",
        "4. Visually impaired citizens shall have the right to receive free education through Braille script, and citizens with hearing and speech disabilities shall have the right to receive free education through sign language as per law.",
        "5. Every Nepali community residing in Nepal shall have the right to receive education in their mother tongue and to open and operate schools and educational institutions as per law.",
        "Despite extensive debates on the constitution and planning, a comparative study in the world shows that notable progress has not been made in our education sector. Education must bring practical changes in knowledge and skills, advocate for the backward, poor, and deprived classes, and realize the vision of making the country prosperous by standing for innocent children and the voiceless. The characteristic of quality education is to help develop fundamental comprehensive aspects such as leadership capacity needed for the country, the tendency to learn and teach tirelessly, social and human values, and self-confidence. Such education must have adequacy of analytical and original thinking. Prescribed learning alone is not quality. Today, quality education is needed to use science practically for behavioral change, faith in labor, life-relevant research, contextual love for the country and culture, and ethical responsibility. Quality development of education can raise the standard of living of the people through employment opportunities, industrial development, access to facilities, expansion of technology, productive agriculture, income-oriented business, and abundant utilization of local resources, which strengthens the economy of the municipality and provides significant support to social development."
    ],
    "mapCaption": "Map No. 7: Municipality Education Sector Map"
}