{
    "subsectionId": "culture-festivals",
    "title": "5.5.2 Details of Local Festivals, Jatras and Melas",
    "content": "People of various castes, religious sects and costumes live in this municipality. Most of the people here follow Hindu religion, while some people following Kirat, Buddhist, Christian, Islam, Nature religion also live here. All castes and sects have their own kind of religion, culture and customs. Among which Bada Dashain, Tihar, Ram Navami, Maha Shivaratri, Haritalika, Shree Panchami, Shree Krishna Janmashtami, Vivah Panchami, Holi, Chaite Dashain, Saune-Maghe Sankranti, Matatirtha Aunsi, Akshaya Tritiya, Harishayani-Haribodhini Ekadashi, Nag Panchami, Rakshabandhan (Janai Purnima), Kushe Aunsi, Bala Chaturdashi, Kojagrat Purnima, Shree Swasthani Purnima, Ubhauli (Baishakh Purnima) and Udhauli (Mangsire Purnima), Bhume (Bhumya) Parva, Buddha Jayanti, Christmas Day, English New Year, Asar 15 etc. festivals are present. Details regarding local festivals, jatras and melas celebrated in this municipality are mentioned in the table.",
    "tableTitle": "Table No. 57: Details of Local Festivals, Jatras and Melas",
    "headers": [
        "SN",
        "Festival/Jatra/Mela",
        "When Celebrated",
        "Celebrating Caste/Community"
    ],
    "rows": [
        [
            "1",
            "Dashain, Tihar, Teej, Maghi, Holi Purnima, Krishna Janmashtami, etc.",
            "",
            "Hindu"
        ],
        [
            "2",
            "Shivaratri, Saune Sankranti, Chaite Dashain",
            "",
            "Hindu"
        ],
        [
            "3",
            "Maghe Sankranti, Teej, Krishna Janmashtami",
            "",
            "Hindu"
        ],
        [
            "4",
            "Krishna Janmashtami",
            "Bhadra",
            "Hindu"
        ],
        [
            "5",
            "Shivaratri Mela",
            "Shivaratri",
            "Hindu"
        ],
        [
            "6",
            "Holi (Fagu Purnima)",
            "Falgun",
            "Hindu"
        ],
        [
            "7",
            "Bhume (Bhumya) Parva",
            "",
            "Hindu"
        ],
        [
            "8",
            "Christmas",
            "",
            "Christian Community"
        ]
    ],
    "source": "Source: Office of the Municipal Executive"
}