{
    "title": "कृषि तथा पशु विकास",
    "sectionId": "agriculture",
    "number": "४.३",
    "intro": "आज उच्चतम विकास हासिल गरेका औद्योगिक राष्ट्रहरूको विकासको मेरुदण्ड कृषि नै रहेको इतिहासले देखाउँछ । यूरोप, अमेरिका तथा एसियाली महाशक्तिशाली राष्ट्रहरूको सम्पन्नताको आधारशिला समेत कृषि क्रान्तिमा आधारित भएको पाइन्छ । तसर्थ तत्कालका लागि कृषि बाहेकका अन्य विकल्पहरू न्यून रहेको र कृषिमा पर्याप्त सम्भावना रहेको हाम्रो देशमा विकासका अन्य महत्वाकांक्षी योजना कार्यान्वयन गर्नुपूर्व खाद्यान्न, फलफूल, तरकारीका साथै समग्र कृषि उपजहरूमा आत्मनिर्भर बनी निर्यात समेत वृद्धि गर्न कृषि क्षेत्रमा क्रान्ति नै गर्नुपर्ने पहिलो अनिवार्य आवश्यकता रहेको छ । उच्च प्रविधिहरू विकास भईसकेको आजको युगमा समेत हाम्रो निर्वाहमूखी परम्परागत खेती प्रणालीमा सिमित रहि रहनु एक प्रकारको विडम्बना नै हो । तसर्थ स्थानीय सरकारले सम्भाव्यता अध्ययन गरी व्यवसायिक र वैज्ञानिक कृषिका लागि आवश्यक सम्पूर्ण कृषि पूर्वाधारहरूको विकास मार्फत् कृषि उत्पादन र विकासमा क्रान्ति गर्नुपर्ने आवश्यकता रहेको छ ।",
    "cropDiseases": {
        "title": "खाद्यान्न बालीमा लाग्ने रोग तथा किरा",
        "number": "४.३.१",
        "intro": "कृषि बालीबाट अपेक्षित उत्पादन लिनका लागि बालीनालीको उचित स्याहार सम्भार आवश्यक छ । विशेषत बालीनालीलाई रोग तथा किराले आक्रमण गर्ने हुँदा रोग तथा किराबाट बच्न समयमै उच्च सतर्कता अपनाउने र रोकथाम बारे जानकारी हासिल गर्नु अति आवश्यक छ । अर्कोतर्फ बालीनालीमा लाग्ने र लाग्न सक्ने रोग तथा किराको सही ढङ्गले पहिचान हुन समेत जरुरी छ । रोग तथा किराको सही पहिचान हुन सके समयमै त्यसको रोकथाम हुन गई उत्पादनलाई सुरक्षित तथा वृद्धि गर्न सकिन्छ ।",
        "tableTitle": "तालिका नं. 29: खाद्यान्न बालीमा लाग्ने रोगको विवरण",
        "tableData": [
            {
                "crop": "धान",
                "pests": "फड्के, फट्याङ्ग्रा गवारो, हिस्पा",
                "diseases": "मरुवा, डढुवा, खैरे रोग"
            },
            {
                "crop": "गहुँ",
                "pests": "कीटकिटे, धमिरा, लाहि",
                "diseases": "कालो पोके, पहेलो सिन्दुरे, खैरो सिन्दुरे, डढुवा, गन्हाउने कालो पोके आदि ।"
            },
            {
                "crop": "मकै",
                "pests": "अमेरिकी फौजी कीरा, खुर्मे किरा, गवारो, फेदकटुवा आदि ।",
                "diseases": "ध्वाँसे थोप्ले रोग, उत्तरी पाते डढुवा, दक्षिणी पाते डढुवा, डाँठ कुहिने रोग आदि ।"
            },
            {
                "crop": "तोरी",
                "pests": "करौते झिङ्गा, लाहि",
                "diseases": "करौते झिङ्गा, लाहि आदि"
            },
            {
                "crop": "आलु",
                "pests": "फेदकटुवा, आलुको पुतली, रातो कमिला, लाहि आदि",
                "diseases": "फेदकटुवा, आलुको पुतली, रातो कमिला, लाहि आदि ।"
            }
        ],
        "source": "नगर कार्यपालिकाको कार्यालय"
    },
    "vegetableDiseases": {
        "title": "तरकारी तथा फलफूलमा लाग्ने रोग तथा किरा",
        "number": "४.३.२",
        "tableTitle": "तालिका नं. 30: तरकारी तथा फलफूलमा लाग्ने रोग तथा किरा",
        "tableData": [
            {
                "crop": "गोलभेडा",
                "pests": "टुटायप्सूलूटा, सेतो झिंगा, लाही, फलको गवारो, पतेरो आदि ।",
                "diseases": "उडुवा—अगौटे, पछौटे आईलाउने, ममाजाईक आदि ।"
            },
            {
                "crop": "काउली, बन्दा",
                "pests": "डाईमण्ड ब्याक मोथ, टोवाको क्याटरपिलर, लाही, उफ्रने फडके आदि ।",
                "diseases": "सफ्टरट, ब्लाक रट, अल्टरवेरिया, क्लव रुट डेम्पीङ अफ आदि ।"
            },
            {
                "crop": "आलू",
                "pests": "आलुको पुतली, रातो कमिला, पात खाने लाभ्रे आदि ।",
                "diseases": "डढुवा, मोजाइफ खैरो पिप, फेदकटुवा, लाही, चक्के आदि ।"
            },
            {
                "crop": "रायो",
                "pests": "डाईमण्ड ब्याक मोथ, टोवाको क्याटरपिलर, लाही, उफ्रने फडके आदि ।",
                "diseases": "सफ्टरट , ब्लाक रट, अल्टरवेरिया, क्लव रुट डेम्पीङ अफ आदि ।"
            },
            {
                "crop": "सुन्तला/कागती",
                "pests": "क्याकर, फूट रट, रुटरघ, हरियो पतेरा, फल कुहाउने झिंगा (fruit fly), स्वीटीमोल्ड, citrus psylla, Leaf miner, Red spider mite, blue bettle, stem & trunk borer, लाही, थ्रिप्स, निमाटोड, Lemon butterfly किरा आदि ।",
                "diseases": "पतेरो, लाही, फ्रूट फ्लाई, स्केल लिफ, जरा कुहिने रोग, फेद कुहिने, खराने/धुले, भाईनर,pink disease, anthracnose, दादे रोग (citrus scab), गुद निस्किने रोग (Gummosis), कालो ध्वाँसे] (sooty mould), Canker, Citrus greening, (Citrus tristeza virus CTV) लेमन डग आदि ।"
            },
            {
                "crop": "काँक्रो/फर्सी",
                "pests": "Red pumpkin beetle, Aulacophora foveicollis, Fruit flies, Bacterocera cucurbitae, Aphids, Aphis gossyypii",
                "diseases": "पाउडरी मिल्ड्यू, डाउनी मिल्ड्यू, मोजाइक भाईरस"
            },
            {
                "crop": "सिमी/केराउ",
                "pests": "Soyabean hairy caterpillar, Spilarctia casigneta, Pod borers, Helicoverpa armigera, Coepea aphids, Aphis craccivora",
                "diseases": "सिन्दुरे रोग, खराने रोग"
            },
            {
                "crop": "आँप",
                "pests": "Fruitfly, Stem Broer, Leaf webber, Stone weevil",
                "diseases": "खराने रोग, आँप फुट्ने रोग,ब्याक्टेरियल कालो थोप्ले रोग, धुलो ढुसी"
            },
            {
                "crop": "केरा",
                "pests": "केरा एफिड, स्यूडोस्टेम विभिल, कालो सिगाटोका, केरा कप्तान (एरियोनोटा थ्राक्स)",
                "diseases": "गानो कुहिने रोग"
            }
        ],
        "source": "नगर कार्यपालिकाको कार्यालय"
    },
    "animalDiseases": {
        "title": "पशुपंक्षीमा लाग्ने रोग तथा किरा",
        "number": "४.३.३",
        "content": "कृषकहरूको मुख्य आम्दानीको स्रोतको रूपमा रहेको पशुपंक्षीहरूको पालन यस नगरपालिकाको प्रमुख पेशा मध्ये एक हो । नगरपालिकामा देखिने पशु रोगहरूमा नाम्ले, जुका, इपिमेरल फिवर, थुनेलो, मुहाले, पिपिआर, रिङवर्म, पुलोरम, इकोलाइ, सिआरडि, गम्वेसी, रेबिज, खोरेत, भ्यागुत्ते, चरचरे, स्वाइन फिवर र प्रजनन् सम्बन्धी पर्दछन् । नगरपालिकाको वन जंगलसँग जोडिएका वडाहरूमा एन्टी रेजिव खोप लगाउनुपर्ने देखिन्छ भने खोरेत, पिपिआर, स्वाइन फिवर जस्ता अत्यन्त संक्रामक रोगको प्रकोप पनि यस नगरपालिकामा एदाकदा देखिने गरेको छ । यसका कारणहरूलाई हेर्दा पशुको अवैध आवतजावत, दयनीय व्यवस्थापन, खोप लगाउनुपर्छ भन्ने चेतनाको कमी आदि मान्न सकिन्छ । यी रोगको नियन्त्रणका लागि नगरपालिकाबाट निरन्तर प्रयास भैरहेको देखिन्छ । जिवाणुबाट हुने रोगहरू मध्ये भ्यागुत्ते, चरचरे विरूद्ध यस नगरपालिकाका किसानहरूले खोप लगाउने गरेको पाइन्छ । तापनि यी रोगहरू फाटफुट रूपमा देखिने गरेका छन् । नगरपालिकामा स्वाइन फिवर, खोरेत, रेविज विरुद्धको खोपकार्य विभिन्न वडाहरूमा सञ्चालन गर्न सकेमा धेरै हदसम्म रोग नियन्त्रण गर्न सफल हुने देखिन्छ । सामान्यतया पशुपंक्षीमा ठूलो माहामारी फैलिएको पाइँदैन् । तथापि यहाँका पशुपंक्षीहरूमा खोरेत, भ्यागुते, चरचरे, नाम्लेजुका, रेवीज जस्ता रोगहरूको र पंक्षीहरूमा मुलत रानीखेत, गम्बोरा, सिआरडी र बर्डफ्लू मुख्य रूपमा लाग्ने गरेको पाइन्छ ।"
    },
    "farms": {
        "title": "व्यवसायिक कृषि तथा पशुपालन फर्महरूको विवरण",
        "number": "४.३.४",
        "intro": "नेपालका अधिकांश क्षेत्रमा निर्वाहमूखी, परम्परागत र असंगठित खेती गर्ने प्रणाली विद्यमान छ । कृषि व्यवसायलाई सम्मानित, प्रतिफलमूखी र वैज्ञानिक बनाउन यसलाई संगठित र संस्थागत ढङ्गले विकास गर्न जरुरी छ । हाल देशका विभिन्न स्थानहरूमा व्यवसायिक कृषि फर्महरू दर्ता भई संगठित र संस्थागत हिसाबले खेतीपाती गर्ने अभ्यासको सुरुवात भएको छ । यसरी वैज्ञानिक हिसाबले फर्म दर्ता गरी कृषि व्यवसाय सञ्चालन गर्दा राज्यद्वारा दिइने अनुदान र प्रविधिहरू सहयोग प्रदान गर्न समेत सहयोग पुग्दछ । यसले कृषि व्यवसायलाई संगठित र व्यवसायिक बनाउन पनि मद्दत पुर्‍याउँछ । नगरपालिकामा दर्ता भइ सञ्चालनमा रहेका व्यवसायिक कृषि तथा पशुपालन फर्महरुको विवरण तालिकामा उल्लेख गरिएको छ ।",
        "tableTitle": "तालिका नं. 31: व्यवसायिक कृषि तथा पशुपालन फर्महरूको विवरण",
        "tableData": [
            {
                "ward": "वडा न १.",
                "name": "कार्की कृषि बहुउद्देश्यीय उद्यमी फर्म"
            },
            {
                "ward": "वडा न ८.",
                "name": "श्रेष्ठ कृषि तथा पशुपालन बहुउद्देश्यीय कृषि फर्म"
            },
            {
                "ward": "वडा न २.",
                "name": "पवित्रा कृषि तथा पशुपंक्षी बहुउद्देश्यीय कृषि फर्म"
            },
            {
                "ward": "वडा न २.",
                "name": "सम्झना च्याउ उद्योग"
            },
            {
                "ward": "वडा न ९.",
                "name": "पंजियार बहुउद्देश्यीय कृषि तथा पशु फर्म"
            },
            {
                "ward": "वडा न ८.",
                "name": "सिम्लगाछी बहुउद्देश्यीय कृषि फर्म"
            },
            {
                "ward": "वडा न ६.",
                "name": "सातधारे कृषि तथा पशुपंक्षी फर्म"
            },
            {
                "ward": "वडा न १.",
                "name": "सगुना बहुउद्देश्यीय घरेलु कृषि तथा पशुपंक्षी फर्म"
            },
            {
                "ward": "वडा न ३.",
                "name": "कर्मा बहुउद्देश्यीय कृषि तथा पशुपंक्षी पालन फर्म"
            }
        ],
        "source": "नगर कार्यपालिकाको कार्यालय"
    },
    "humanResources": {
        "title": "कृषि तथा पशु सेवासँग सम्बन्धित मानव संसाधन",
        "number": "४.३.५",
        "agriculture": {
            "tableTitle": "तालिका नं. 32: कृषिसँग सम्बन्धित जनशक्तिको विवरण",
            "tableData": [
                {
                    "name": "सम्झना जोशी",
                    "position": "कृषि प्रसार अधिकृत (सातौँ)",
                    "contact": "९८६५५२२५२३"
                },
                {
                    "name": "पवन पौडेल",
                    "position": "प्राविधिक सहायक",
                    "contact": "९८४०३६२८५९"
                },
                {
                    "name": "लोक बहादुर वली",
                    "position": "ना.प्रा.स.",
                    "contact": "९८४६६८२०४८"
                },
                {
                    "name": "नेहा तामाङ",
                    "position": "ना.प्रा.स.",
                    "contact": "९८६३९०७०९०"
                },
                {
                    "name": "पुनम रायमाझी",
                    "position": "ना.प्रा.स.",
                    "contact": "९८६२१८८०८५"
                },
                {
                    "name": "वाहिरमा चेम्जोङ",
                    "position": "कृ.अ.",
                    "contact": "९८६२९७१५१६"
                },
                {
                    "name": "रमा कुमारी राई",
                    "position": "ना.प्रा.स.",
                    "contact": "९८४२९०७६३६"
                }
            ],
            "source": "चौदण्डीगढी नगरपालिकाको कार्यालय"
        },
        "livestock": {
            "tableTitle": "तालिका नं. 33: पशु सेवासँग सम्बन्धित जनशक्तिको विवरण",
            "tableData": [
                {
                    "name": "डा. विमल सिलवाल",
                    "position": "पशु चिकित्सक (अधिकृत सातौँ) शाखा प्रमुख",
                    "contact": "९८६०३६६३०३",
                    "branch": "पशु सेवा शाखा"
                },
                {
                    "name": "विक्रम बस्नेत",
                    "position": "पशु स्वास्थ्य प्राविधिक",
                    "contact": "९८६०६१२०४४",
                    "branch": "५ नं. वडा"
                },
                {
                    "name": "भेषराज कटवाल",
                    "position": "पशु सेवा प्राविधिक",
                    "contact": "९८६२९३६८५८",
                    "branch": "१ नं. वडा"
                },
                {
                    "name": "विक्रम वाईवा",
                    "position": "नायव पशु स्वास्थ्य प्राविधिक",
                    "contact": "९८६९२९०६०९",
                    "branch": "पशु सेवा शाखा"
                },
                {
                    "name": "शान्तिराम बास्तोला",
                    "position": "नायव पशु सेवा प्राविधिक",
                    "contact": "९८६२२२६४२८",
                    "branch": "८ नं. वडा"
                },
                {
                    "name": "निरोज कुमार दुलाल",
                    "position": "सहायक चौथो",
                    "contact": "९८२४७२५१८४",
                    "branch": "९,१० नं. वडा"
                },
                {
                    "name": "कुमार घिमिरे",
                    "position": "पशु सेवा प्राविधिक",
                    "contact": "९८६२८७२०९७",
                    "branch": "पशु सेवा शाखा"
                },
                {
                    "name": "बिन्द्र मगर",
                    "position": "कार्यालय सहयोगी",
                    "contact": "९७६५७४५४२०",
                    "branch": "पशु सेवा शाखा"
                }
            ],
            "source": "चौदण्डीगढी नगरपालिकाको कार्यालय"
        }
    },
    "farmerGroups": {
        "title": "कृषि तथा पशुपालनसँग सम्बन्धित समूह तथा सामुदायिक संस्थाको विवरण",
        "number": "४.३.६",
        "subtitle": "क) कृषक समूहको विवरण",
        "intro": "परम्परागत कृषिको व्यवसायिकरण तथा आधुनिकीकरण गर्न अहिले विभिन्न कृषि समूहहरू सञ्चालित छन् । यसले कृषि व्यवसायलाई सहजीकरण गर्नुका साथै कृषि व्यवसायमा केही सेवा सुविधाहरू दिँदै व्यवसायीहरूलाई उर्जा प्रदान गरेको छ । कृषक समूहको विवरणले कुनै पनि नगरपालिकामा कृषि क्षेत्रमा रहेका कृषकको संलग्नता र कृषि क्रियाकलापको अवस्थाको जानकारी गराउनुको साथै आगामी दिनहरूमा के कस्ता कार्यक्रमहरू ल्याउन आवश्यक छ भन्ने कुरालाई सहज बनाउने देखिन्छ । चौदण्डीगढी नगरपालिकामा वि.सं. २०८१ को अन्त्य सम्ममा नविकरण भएका कृषक समूहहरुको विवरण देहाय बमोजिम रहेको छ । हाल नगरपालिकामा विधिवत रुपमा दर्ता भइ नविकरण गरिएका कृषि समुह हरुको विवरण तलको तालिकामा समावेश छ भने अन्य संचालनमा रहेका कृषि समुहको विवरण अनुसूचि २ मा समावेश गरिएको छ ।",
        "tableTitle": "तालिका नं. 34: २०८१ को अन्त्य सम्ममा नवीकरण भएका कृषक समूहहरुको विवरण",
        "tableData": [
            {
                "ward": "वडा नं. १",
                "name": "कन्चनरुपा कृषक समूह"
            },
            {
                "ward": "वडा नं. २",
                "name": "चारघरे बहुउद्देश्यीय कृषि तथा पशुपंक्षी कृषक समूह"
            },
            {
                "ward": "वडा नं. २",
                "name": "प्रगतिशील कृषि तथा पशुपंक्षी महिला कृषक समूह"
            },
            {
                "ward": "वडा नं. २",
                "name": "कौवेदेवी कृषि तथा पशुपालन कृषक समूह"
            },
            {
                "ward": "वडा नं. २",
                "name": "सिंहादेवी महिला कृषक समूह"
            },
            {
                "ward": "वडा नं. ३",
                "name": "हात्तिसार बहुउद्देश्यीय कृषक समूह"
            },
            {
                "ward": "वडा नं. ३",
                "name": "राजानागी कृषक समूह"
            },
            {
                "ward": "वडा नं. ३",
                "name": "भोर्लेनी कृषक समूह"
            },
            {
                "ward": "वडा नं. ४",
                "name": "स्वामी टोल बहुउद्देश्यीय कृषि तथा पशुपंक्षी कृषक समूह"
            },
            {
                "ward": "वडा नं.४",
                "name": "लामाखोला कृषक समूह"
            },
            {
                "ward": "वडा नं. ५",
                "name": "उन्नत कृषि तथा बचत कृषक समूह"
            },
            {
                "ward": "वडा नं. ५",
                "name": "त्रियुगा कृषि तथा पशुपंक्षी लघुउद्यमी कृषक समूह"
            },
            {
                "ward": "वडा नं. ५",
                "name": "शिवालय कृषक समूह"
            },
            {
                "ward": "वडा नं. ६",
                "name": "मिर्मिरे कृषक समूह"
            },
            {
                "ward": "वडा नं. ८",
                "name": "दीपज्योति महिला कृषक समूह"
            },
            {
                "ward": "वडा नं. ८",
                "name": "नवजागरण कृषक समूह"
            },
            {
                "ward": "वडा नं. ८",
                "name": "दुधकोशी कृषक समूह"
            },
            {
                "ward": "वडा नं. ८",
                "name": "चेतनशिल कृषक समूह"
            },
            {
                "ward": "वडा नं. ९",
                "name": "जय लक्ष्मी कृषक समूह"
            },
            {
                "ward": "वडा नं. ९",
                "name": "जडिबुटी कृषि विकास कृषक समूह"
            },
            {
                "ward": "वडा नं. १०",
                "name": "चौतारी सबल कृषक समूह"
            },
            {
                "ward": "वडा नं. १०",
                "name": "सुख सागर महिला सामाजिक परिवार कृषक समूह"
            }
        ],
        "source": "नगर कार्यपालिकाको कार्यालय"
    },
    "collectionCenter": {
        "title": "संकलन केन्द्र तथा चिस्यान केन्द्र",
        "number": "४.३.७",
        "content": "ठुलोस्तरको कृषि उत्पादन तथा संकलन केन्द्रको व्यवस्था नभएको ग्रामिण परिवेशमा सानो परिमाणमा उत्पादन हुने उपजहरूलाई विभिन्न पायक पर्ने स्थानहरूमा संकलन केन्द्रको रुपमा विकास गर्दा बजारीकरण गर्न सहयोग पुग्दछ । यसरी विभिन्न स्थानमा संकलन केन्द्रको विकास गर्दा व्यापारीहरूलाई निश्चित स्थानबाट निश्चित परिमाणमा उपजहरूमा खरिद गर्न सहयोग पुग्ने हुँदा यसले बजार प्रणालीको विकास गर्न सहयोग पुग्दछ । कृषि उत्पादन वृद्धि गर्नु जति जरुरी छ त्यति नै उत्पादित सामाग्रीहरूको सूरक्षित भण्डारण गर्नु जरुरी हुन्छ । उचित ढङ्गले भण्डारण गर्दा कृषि उपजमा रहेको पोषक तत्वलाई कायम राख्न समेत मद्दत पुग्दछ । भण्डारण वैज्ञानिक नहुँदा एकातर्फ उत्पादित उपजको गुणस्तर कमजोर हुने र नष्ट समेत हुन जान्छ । तसर्थ कृषि उपजलाई वैज्ञानिक तवरले भण्डारण गरी बेमौसममा समेत बजारमा उपलब्धता भए बजार मूल्य सन्तुलनमा राख्न सहयोग पुग्दछ । यसका लागि आवश्यकताका आधारमा विभिन्न स्थानमा चिस्यान केन्द्र, भण्डारण केन्द्र र डेरीहरू स्थापना गर्नु आवश्यक छ । हाल यस नगरपालिकाको वडा नं. ९ मा एक चिस्यान केन्द्र रहेको छ भने पालिकाका व्यापारीहरुले निजी रुपमा सामान्य तथा परम्परागत भण्डारणको व्यवस्था गरी खाद्यान्न व्यापार गर्ने गरेका छन् ।"
    }
}